Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Application Programming Interface. A set of clearly defined methods of communication between various software components.
es: Interfaz de Programación de Aplicaciones. Un conjunto de métodos de comunicación claramente definidos entre varios componentes de software.
fr: Interface de programmation d'applications. Un ensemble de méthodes de communication clairement définies entre différents composants logiciels.

source: Biodiversity Information for Development. An EU funded project co-ordinated by GBIF whose aim is to increase data mobilization capacity in the Africa, Caribbean and Pacific regions.
es: Información sobre Biodiversidad para el Desarrollo. Un proyecto financiado por la UE y coordinado por GBIF cuyo objetivo es aumentar la capacidad de movilización de datos en las regiones de África, el Caribe y el Pacífico.
fr: Information sur la Biodiversité pour le Développement. Un projet financé par l'UE et coordonné par le GBIF, dont le but est d'accroître la capacité de mobilisation des données dans les régions d'Afrique, des Caraïbes et du Pacifique.

source: Biodiversity Fund for Asia.
es: Fondo para la Diversidad Biológica para Asia.
fr: Fonds pour la Biodiversité en Asie.

source: [[CC]]CC Licences
es: [[CC]] Licencias CC
fr: [[CC]]Licences CC

source: Creative Commons. These are a series of licenses set up by the Creative Commons organization that enable sharing and reuse of creativity and knowledge through the provision of free legal tools. Three of them can be assigned to GBIF-shared datasets: CC0, CC BY and CC BY-NC.
es: Creative Commons. Se trata de una serie de licencias establecidas por la organización Creative Commons que permiten compartir y reutilizar la creatividad y el conocimiento mediante la provisión de herramientas legales gratuitas. Tres de ellas se pueden asignar a conjuntos de datos compartidos por GBIF: CC0, CC BY y CC BY-NC.
fr: Creative Commons. Il s'agit d'une série de licences mises en place par l'organisation Creative Commons et qui permettent le partage et la réutilisation de la créativité et du savoir par la fourniture d'outils juridiques libres. Trois d'entre eux peuvent être assignés à des jeux de données partagés par GBIF : CC0, CC BY et CC BY-NC.

source: Darwin Core is a biodiversity data standard, maintained by TDWG & widely used within the GBIF community and partners. It is a set of standardized terms (or field names) and their definitions, which are used to share biodiversity information.
es: Darwin Core es un estándar de datos de biodiversidad, mantenido por TDWG y ampliamente utilizado dentro de la comunidad de GBIF y sus socios. Es un conjunto de términos estandarizados (o nombres de campos) y sus definiciones, que se utilizan para compartir información sobre biodiversidad.
fr: Le Darwin Core est un standard de données sur la biodiversité, maintenu par TDWG et largement utilisée au sein de la communauté du GBIF et de ses partenaires. Il s'agit d'un ensemble de termes normalisés (ou noms de champs) et de leurs définitions, qui sont utilisés pour partager des informations sur la biodiversité.

source: Digital Object Identifier. A persistent identifier or handle used to uniquely identify objects. DOIs are in wide use mainly to identify academic, professional, and government information, such as journal articles, research reports and data sets, and official publications.
es: Identificador de Objeto Digital. Identificador o manejador persistente que se utiliza para identificar objetos de forma única. Los DOI se utilizan principalmente para identificar información académica, profesional y gubernamental, como artículos de revistas, informes de investigación y conjuntos de datos, y publicaciones oficiales.
fr: Identificateur d'Objet Numérique. Un identifiant persistant utilisé pour identifier de manière unique les objets. Les DOIs sont principalement utilisés pour identifier les informations académiques, professionnelles et gouvernementales, telles que les articles de revues, les rapports de recherche et les ensembles de données, ou encore les publications officielles.

source: Darwin Core Archive. A compressed (zipped) file containing all the information needed to share with GBIF, for a particular resource. Each zip contains three types of files:
es: Archivo Darwin Core. Un archivo comprimido que contiene toda la información necesaria para compartir con GBIF, para un recurso en particular. Cada comprimido contiene tres tipos de archivos:
fr: Archive Darwin Core. Un fichier compressé (zippé) contenant toutes les informations nécessaires pour partager avec GBIF, pour une ressource particulière. Chaque zip contient trois types de fichiers :

source: the actual data, in one or more text files: occurrence.txt/event.txt/measurmentoffact.txt etc
es: los datos reales, en uno o más archivos de texto: occurrence.txt/event.txt/measurmentoffact.txt etc
fr: les données proprement dites, dans un ou plusieurs fichiers texte: occurrence.txt/event.txt/measurmentoffact.txt, etc

source: a mapping file: rtf.xml
es: un archivo de mapeo: rtf.xml
fr: un fichier de mappage : rtf.xml

source: a metadata (EML) file: eml.xml When you publish using the IPT, it creates a Darwin Core Archive, which is shared with GBIF. Also, when you download data from the GBIF website you can choose a DwC-A format as well.
es: un archivo de metadatos (EML): eml.xml Cuando publica usando IPT, se crea un Archivo Darwin Core que se comparte con GBIF. Además, al descargar datos desde el sitio web de GBIF también puede elegir un formato DwC-A.
fr: un fichier de métadonnées (EML) : eml.xml Lorsque vous publiez avec l'IPT, il crée une Archive Darwin Core, qui est partagée avec GBIF. En outre, lorsque vous téléchargez des données à partir du site Web du GBIF, vous pouvez également choisir un format DwC-A.

source: Integrated Publishing Toolkit. It is a free and open source web application (software) for publishing biodiversity data. The software itself lives on a server (either at your institution or elsewhere) that must have access to the internet 24/7. It is used to create and handle Darwin Core Archive files that can be shared and used by anyone including GBIF.
es: Herramienta de Publicación Integrada. Es una aplicación web (software) gratuita y de código abierto para publicar datos de biodiversidad. El software en sí existe en un servidor (ya sea en su institución o en otro lugar) que debe tener acceso a Internet las 24 horas del día, los 7 días de la semana. Se utiliza para crear y gestionar archivos de Darwin Core que pueden ser compartidos y utilizados por cualquier persona, incluido GBIF.
fr: Le Kit de Publication Intégré est une application web libre et open source (logiciels) pour la publication des données sur la biodiversité. Le logiciel lui-même est hébergé sur un serveur (que ce soit dans votre institution ou ailleurs) qui doit avoir accès à Internet 24/7. Il est utilisé pour créer et gérer des fichiers d'Archives Darwin Core qui peuvent être partagés et utilisés par toute personne en incluant le GBIF.

source: [[DP]]Data Publishing
es: [[DP]]Publicación de Datos
fr: [[DP]]Publication des données

source: With regards to GBIF we have a very specific definition of data publishing. It refers to making biodiversity datasets publicly accessible and discoverable, in a standardized form, via an access point, typically a web address (a URL).
es: Con respecto a GBIF, tenemos una definición muy específica de publicación de datos. Se refiere a lograr que los conjuntos de datos de biodiversidad sean accesibles y reconocibles públicamente, en una forma estandarizada, a través de un punto de acceso, generalmente una dirección web (una URL).
fr: En ce qui concerne GBIF, nous avons une définition très spécifique de la publication des données. Il s'agit de rendre les jeux de données sur la biodiversité publiquement accessibles et découvrables, sous une forme standardisée, via un point d'accès, généralement une adresse web (une URL).

source: [[resource]]Resource
es: [[resource]]Recurso
fr: [[resource]]Ressource

source: A Resource is the collective term used to refer to a particular dataset and its metadata once it has been uploaded to an IPT instance.
es: Un Recurso es el término colectivo que se utiliza para referirse a un conjunto de datos en particular y sus metadatos una vez que se ha cargado en una instancia de IPT.
fr: Une ressource est le terme collectif utilisé pour désigner un jeu de données particulier et ses métadonnées une fois qu'il a été téléchargé dans une instance IPT.

source: Taxonomic Databases Working Group, now renamed Biodiversity Information Standards.
es: Taxonomic Databases Working Group, ahora renombrado Biodiversity Information Standards.
fr: Groupe de Travail sur les bases de Données Taxonomiques, maintenant renommé Standards d'Information sur la Biodiversité.

source: Appendix: Solutions
es: Apéndice: Soluciones
fr: Annexe : Solutions

source: This appendix contains the answers and additional information to all of the review quizzes.
es: Este apéndice contiene las respuestas e información adicional a todos los cuestionarios de revisión.
fr: Cette annexe contient les réponses et des informations complémentaires à tous les quiz de révision.

source: About GBIF
es: Acerca de GBIF
fr: À propos de GBIF

source: *What is GBIF?*
es: *¿Qué es GBIF?*
fr: *Qu'est-ce que le GBIF ?*

source: GBIF is all of these:
es: GBIF es todo esto:
fr: Le GBIF est tout cela :

source: An intergovernmental network and research infrastructure
es: Una red intergubernamental e infraestructura de investigación
fr: Un réseau intergouvernemental et une infrastructure de recherche

source: A collaboration among governments and international organizations
es: Una colaboración entre gobiernos y organizaciones internacionales
fr: Une collaboration entre gouvernements et organisations internationales

source: A network of participant nodes
es: Una red de nodos participantes
fr: Un réseau de nœuds participants

source: A secretariat, based in Copenhagen, Denmark
es: Una Secretaría, con sede en Copenhague, Dinamarca
fr: Un secrétariat, basé à Copenhague, au Danemark

source: *When was GBIF established?*
es: *¿Cuándo se estableció GBIF?*
fr: *Quand le GBIF a-t-il été établi ?*

source: *Which of the following is the best description of a GBIF Participant node?*
es: *¿Cuál de las siguientes opciones es la mejor descripción de un nodo participante de GBIF?*
fr: *Parmi les énoncés suivants, lequel donne la meilleure description d'un nœud participant du GBIF ?*

source: A team designated by a Participant country or organization to coordinate a network of people and institutions that produce, manage and use biodiversity data, collectively building an infrastructure for delivering biodiversity information
es: Un equipo designado por un país u organización Participante para coordinar una red de personas e instituciones que producen, gestionan y utilizan datos de biodiversidad, construyendo colectivamente una infraestructura para entregar información sobre biodiversidad
fr: Une équipe désignée par un pays ou une organisation participant pour coordonner un réseau de personnes et d'institutions qui produisent, gèrent et utilisent les données sur la biodiversité, construisant collectivement une infrastructure pour fournir des informations sur la biodiversité

source: *Which of the following is NOT a typical function of a GBIF Participant node?*
es: *¿Cuál de las siguientes NO es una función típica de un nodo participante de GBIF?*
fr: *Lequel des énoncés suivants n'est PAS une fonction typique d'un nœud de participant au GBIF ?*

source: Maintaining a mirror website of the GBIF.org to ensure real-time backup of the GBIF data index and improve user access from within the country
es: Manteniendo un sitio web espejo de GBIF.org para asegurar una copia de seguridad en tiempo real del índice de datos GBIF y mejorar el acceso del usuario desde dentro del país
fr: Maintenir un site web miroir du GBIF.org pour assurer une sauvegarde en temps réel de l'index de données GBIF et améliorer l'accès des utilisateurs dans le pays

source: *What is a GBIF Participant?*
es: *¿Qué es un participante de GBIF?*
fr: *Qu'est-ce qu'un participant au GBIF ?*

source: A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development
es: Un país, economía u organización que se une a GBIF mediante la firma del Memorando de Entendimiento y el establecimiento de un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos de biodiversidad, avanzar en la investigación científica y promover el desarrollo tecnológico y sostenible
fr: Un pays, une économie ou une organisation qui rejoint le GBIF en signant le Protocole d'Accord et en établissant un effort coordonné pour soutenir l'accès libre et l'utilisation des données sur la biodiversité, pour promouvoir la recherche scientifique et promouvoir le développement technologique et durable

source: *What is a GBIF Head of Delegation?*
es: *¿Qué es un Jefe de Delegación de GBIF?*
fr: *Qu'est-ce qu'un chef de délégation GBIF ?*

source: The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: La persona designada por el país / economía / organización participante para actuar como su representante en la Junta de Gobierno de GBIF y participar en la toma de decisiones a nivel global
fr: La personne désignée par le pays/économie/organisation participante pour agir en tant que représentante au Conseil d'Administration du GBIF et participer à la prise de décision au niveau mondial

source: *What is a Biodiversity information facility?*
es: *¿Qué es una instalación de información sobre Biodiversidad?*
fr: *Qu'est-ce qu'un service d'information sur la Biodiversité ?*

source: The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders
es: La estructura más amplia de personas e instituciones, coordinada por el nodo, que forma colectivamente una infraestructura para entregar información sobre biodiversidad a las partes interesadas relevantes
fr: La structure plus générale des personnes et des institutions, coordonnées par le nœud, qui forment collectivement une infrastructure permettant de fournir des informations sur la biodiversité aux parties prenantes concernées

source: *What is a Node manager?*
es: *¿Qué es un administrador de Nodo?*
fr: *Qu'est-ce qu'un gestionnaire de nœud ?*

source: The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility
es: La persona designada por un país/economía/organización participante para gestionar las actividades del nodo para coordinar un centro de información sobre biodiversidad
fr: La personne désignée par un pays participant/une économie/une organisation pour gérer les activités du nœud afin de coordonner un service d'information sur la biodiversité

source: *Who designates the institution that hosts the GBIF Participant node?*
es: *¿Quién designa la institución que alberga el nodo participante de GBIF?*
fr: *Qui désigne l'institution qui héberge le nœud participant au GBIF ?*

source: The Head of Delegation
es: El Jefe de Delegación
fr: Le Chef de Délégation

source: *What dataset class makes up the core of data published within GBIF?*
es: *¿Qué clase de conjunto de datos constituye el núcleo de los datos publicados en GBIF?*
fr: *Quelle classe de jeux de données constitue le principal élément des données publiées dans le GBIF ?*

source: Occurrence
es: Registro
fr: Une occurrence

source: *What is the taxonomic backbone?*
es: *¿Qué es el listado taxonómico?*
fr: *Qu'est-ce que l'ossature taxonomique ?*

source: The GBIF taxonomic backbone is all of these:
es: El listado taxonómico de GBIF es todos estos:
fr: L'ossature taxonomique du GBIF est tous ces éléments :

source: A dataset
es: Un conjunto de datos
fr: Un jeu de données

source: A management classification with the goal of covering all names in GBIF
es: Una clasificación de gestión con el objetivo de cubrir todos los nombres en GBIF
fr: Une classification de gestion dans le but de couvrir tous les noms du GBIF

source: Allows for taxonomic search on GBIF
es: Permite la búsqueda taxonómica en GBIF
fr: Permet la recherche taxonomique sur GBIF

source: *Which licenses or waivers can be applied to datasets published in GBIF?*
es: *¿Qué licencias o cesiones se pueden aplicar a los conjuntos de datos publicados en GBIF?*
fr: *Quelles licences ou autorisations peuvent être appliquées aux jeux de données publiés sur GBIF ?*

source: *Images are subject to the same licenses as datasets?*
es: *¿Las imágenes están sujetas a las mismas licencias que los conjuntos de datos?*
fr: *Les images sont soumises aux mêmes licences que les jeux de données ?*

source: False
es: Falso
fr: Faux

source: *GBIF data are FAIR?*
es: *¿Los datos de GBIF son FAIR?*
fr: *Les données du GBIF sont FAIR ?*

source: True
es: Verdadero
fr: Vrai

source: *What does data publishing mean in the context of GBIF?*
es: *¿Qué significa la publicación de datos en el contexto de GBIF?*
fr: *Que signifie la publication de données dans le contexte du GBIF ?*

source: Making your biodiversity dataset(s) publicly accessible and discoverable in a standardized format
es: Hacer que su (s) conjunto (s) de datos de biodiversidad sea de acceso público y se pueda hallar en un formato estandarizado
fr: Rendre votre ou vos jeu(x) de données sur la biodiversité accessible(s) au public et découvrables(s) dans un format standardisé

source: *Which of the following are incentives for publishing data?*
es: *¿Cuáles de las siguientes opciones son los incentivos para la publicación de datos?*
fr: *Parmi les éléments suivants, lesquels sont des avantages de la publication de données ?*

source: contribute to global knowledge about biodiversity
es: contribuir al conocimiento global de la biodiversidad
fr: contribuer à la connaissance globale de la biodiversité

source: new opportunities for collaboration
es: nuevas oportunidades de colaboración
fr: de nouvelles opportunités de collaboration

source: make data freely accessible
es: hacer que los datos sean de libre acceso
fr: rendre les données librement accessibles

source: *How do you become a publisher in the GBIF network?*
es: *¿Cómo te conviertes en un publicador en la red GBIF?*
fr: *Comment devenez-vous un fournisseur de données sur le réseau GBIF ?*

source: fill out the _Become a publisher_ form on GBIF.org and wait for endorsement
es: complete el formulario _Conviértase en un publicador_ en GBIF.org y espere su aprobación
fr: remplissez le formulaire _Devenir un fournisseur de données_ sur GBIF.org et attendez votre approbation

source: *There are no requirements for publishing your data on GBIF.org*
es: *No hay requisitos para publicar sus datos en GBIF.org*
fr: *Il n'y a pas de conditions pour publier vos données sur GBIF.org*

source: *What is the GBIF data validator?*
es: *¿Qué es el validador de datos de GBIF?*
fr: *Qu'est-ce que le validateur de données GBIF ?*

source: a tool to check my data for issues
es: una herramienta para verificar mis datos en busca de problemas
fr: un outil pour vérifier si mes données présentent des anomalies

source: *How can you access GBIF data?*
es: *¿Cómo puedes acceder a los datos GBIF?*
fr: *Comment pouvez-vous accéder aux données GBIF ?*

source: You can access GBIF data with all of these methods.
es: Puedes acceder a los datos de GBIF con todos estos métodos.
fr: Vous pouvez accéder aux données GBIF avec toutes ces méthodes.

source: GBIF.org search interface
es: Interfaz de búsqueda de GBIF.org
fr: L'interface de recherche GBIF.org

source: GBIF API
es: API de GBIF
fr: L'API du GBIF

source: *Which file formats are available for downloads of data?*
es: *¿Qué formatos de archivo están disponibles para descargar datos?*
fr: *Quels formats de fichier sont disponibles pour les téléchargements de données ?*

source: Darwin Core Archive
es: Archivo Darwin Core
fr: Archive Darwin Core

source: species list
es: lista de especies
fr: liste d'espèces

source: *What kind of flags does GBIF apply to data to alert you to the quality?*
es: *¿Qué tipo de alertas aplica GBIF a los datos para indicarte sobre su calidad?*
fr: *Quel type de signaux le GBIF applique-t-il aux données pour vous alerter sur leur qualité ?*

source: altered
es: alterado
fr: altérée

source: excluded
es: excluido
fr: exclu

source: inferred
es: inferido
fr: inféré

source: *Who does most of the translations of GBIF materials, including the GBIF.org website and training materials?*
es: *¿Quién realiza la mayoría de las traducciones de materiales GBIF, incluyendo el sitio web GBIF.org y materiales de entrenamiento?*
fr: *Qui effectue la plupart des traductions des documents du GBIF, y compris le site web GBIF.org et les documents de formation ?*

source: Volunteer translators from GBIF’s community of practice
es: Traductores voluntarios de la comunidad de práctica de GBIF
fr: Traducteurs bénévoles de la communauté de travail du GBIF

source: *How can I get support with a biodiversity data mobilization project?*
es: *¿Cómo puedo obtener ayuda con un proyecto de movilización de datos sobre biodiversidad?*
fr: *Comment puis-je obtenir de l'aide pour un projet de mobilisation de données de biodiversité ?*

source: All of these choices are possible:
es: Todas estas opciones son posibles:
fr: Tous ces choix sont possibles:

source: Write to info@gbif.org
es: Escribir a info@gbif.org
fr: Écrivez à info@gbif.org

source: Request a volunteer mentor to provide remote support
es: Solicitar a un mentor voluntario que proporcione apoyo remoto
fr: Demander un mentor bénévole pour fournir une assistance à distance

source: Undertake the online data mobilization course
es: Realizar el curso en línea de movilización de datos
fr: Entreprenez le cours en ligne de mobilisation des données

source: *What is a biodiversity open data ambassador?*
es: *¿Qué es un embajador de datos abiertos sobre biodiversidad?*
fr: *Qu'est-ce qu'un ambassadeur de données ouvertes sur la biodiversité ?*

source: Biodiversity professionals who promote the principles and best practices of open data sharing and use
es: Profesionales de la biodiversidad que promueven los principios y las mejores prácticas de compartir y utilizar datos abiertos
fr: Des professionnels de la biodiversité qui encouragent les principes et les meilleures pratiques de partage et d'utilisation des données ouvertes

source: *GBIF’s materials are not available in my language. What should I do?*
es: *Los materiales de GBIF no están disponibles en mi idioma. ¿Qué debo hacer?*
fr: *Les ressources du GBIF ne sont pas disponibles dans ma langue. Que dois-je faire ?*

source: All of these options are possible:
es: Todas estas opciones son posibles:
fr: Toutes ces options sont possibles :

source: Write to info@gbif.org to request the translation
es: Escriba a info@gbif.org para solicitar la traducción
fr: Écrire à info@gbif.org pour demander la traduction

source: Sign up to be a volunteer translator and contribute to the translation myself
es: Regístrese para ser un traductor voluntario y contribuya a la traducción
fr: M'inscrire pour être un traducteur bénévole et contribuer à la traduction moi-même
