Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Once published, GBIF’s real-time infrastructure ‘indexes’ or ‘harvests’ new datasets, integrating them into a common access system where users can retrieve any and all data through common search and download services. As datasets are indexed, GBIF.org performs additional checks, interpretation and conversion routines to ensure that data are interoperable and comply with minimum standards of data formats, data quality and fitness for use. Many criteria for quality and usability of data, however, are best and most easily handled when addressed at their source: the individual dataset.
es: Una vez publicados, la infraestructura de GBIF 'indexa' o 'cosecha' nuevos conjuntos de datos en tiempo real, integrándolos en un sistema de acceso común donde los usuarios pueden recuperar todos y cada uno de los datos a través de servicios comunes de búsqueda y descarga. Mientras los conjuntos de datos son indexados, GBIF.org realiza controles adicionales, rutinas de interpretación y conversión para asegurar que los datos sean interoperables y cumplan con las normas mínimas de formatos de datos, calidad de los datos y aptitud para su uso. Sin embargo, muchos criterios para la calidad y la usabilidad de los datos son mejor y más fáciles de manejar cuando se abordan en su fuente: el conjunto de datos individual.
fr: Une fois publiés, l'infrastructure en temps réel du GBIF "indexe" ou "récolte" les nouveaux ensembles de données, les intégrant dans un système d'accès commun où les utilisateurs peuvent récupérer toutes les données grâce à des services communs de recherche et de téléchargement. Au fur et à mesure que les ensembles de données sont indexés, GBIF.org effectue des contrôles supplémentaires, des routines d'interprétation et de conversion pour s'assurer que les données sont interopérables et conformes aux standards minimaux de formats de données, de qualité des données et d'aptitude à l'emploi. Cependant, de nombreux critères de qualité et d'utilisation des données sont plus faciles à gérer lorsqu'ils sont traités à la source: le de données individuel.

source: Publishers thus play an essential role not simply in sharing datasets, but also in managing their quality, completeness and usefulness as well as ensuring their integration and value within GBIF’s global knowledge base. Learn more about https://www.gbif.org/data-quality-requirements[data quality requirements^] and recommendations for:
es: Por lo tanto, los editores desempeñan un papel esencial no sólo en el intercambio de conjuntos de datos, sino también en la gestión de su calidad, integridad y utilidad, así como en la garantía de su integración y valor dentro de la base de conocimiento global de GBIF. Más información sobre https://www.gbif.org/data-quality-requirements[requisitos de calidad de datos^] y recomendaciones para:
fr: Les fournisseurs de données jouent donc un rôle essentiel non seulement dans le partage des jeux de données, mais aussi dans la gestion de leur qualité, de leur complétude et de leur utilité ainsi que pour garantir leur intégration et leur valeur dans la base de connaissances globale du GBIF. Apprenez-en plus sur https://www.gbif.org/data-quality-requirements[les exigences de qualité des données^] et sur les recommandations pour:

source: https://www.gbif.org/data-quality-requirements-occurrences[Occurrence-only datasets^]
es: https://www.gbif.org/data-quality-requirements-occurrences[Conjuntos de datos de solo ocurrencias^]
fr: https://www.gbif.org/data-quality-requirements-occurrences[Jeux de données d'occurrences^]

source: https://www.gbif.org/data-quality-requirements-checklists[Checklists^]
es: https://www.gbif.org/data-quality-requirements-checklists[Listas de especies^]
fr: https://www.gbif.org/data-quality-requirements-checklists[Listes taxonomiques^]

source: https://www.gbif.org/data-quality-requirements-sampling-events[Sampling-event datasets^]
es: https://www.gbif.org/data-quality-requirements-sampling-events[Conjuntos de datos de eventos de muestreo^]
fr: https://www.gbif.org/data-quality-requirements-sampling-events[Jeux de données d’événements d'échantillonnage^]

source: In practice, we encourage those responsible for publishing data to get acquainted with the expected data formats and content requirements as early as possible in the process (see also the pre-configured GBIF Excel templates with required and recommended terms for https://github.com/gbif/ipt/wiki/occurrenceData#templates[occurrence-only datasets^], https://github.com/gbif/ipt/wiki/checklistData#templates[checklists^], and https://github.com/gbif/ipt/wiki/samplingEventData#templates[sampling-event datasets^], all available with example data). Doing so will save a lot of effort that may be needed at later stages, for example, in adding data conversions, capturing information for required or strongly recommended fields, or performing and addressing final pre-publication data-quality checks.
es: En la práctica, animamos a los responsables de publicar datos a que se adquieran los formatos de datos y los requisitos de contenido esperados tan pronto como sea posible en el proceso (ver también las plantillas de GBIF Excel preconfiguradas con los términos requeridos y recomendados para https://github. om/gbif/ipt/wiki/occurrenceData#templates[datasets^], https://github. om/gbif/ipt/wiki/checklistData#templates[checklists^], y https://github.com/gbif/ipt/wiki/samplingEventData#templates[sampling-event datasets^], todos disponibles con datos de ejemplo). Hacerlo ahorrará mucho esfuerzo que puede ser necesario en etapas posteriores, por ejemplo, en la adición de conversiones de datos, capturar información para campos requeridos o fuertemente recomendados, o realizar y abordar las comprobaciones finales de calidad de los datos de prepublicación.
fr: En pratique, nous encourageons les responsables de la publication des données à se familiariser avec les formats de données attendus et les exigences en matière de contenu le plus tôt possible dans le processus (voir également les templates Excel GBIF préconfigurés avec les termes requis et recommandés pour https://github.com/gbif/ipt/wiki/occurrenceData#templates[les jeux de données d'occurrences^], https://github.com/gbif/ipt/wiki/checklistData#templates[les listes d'espèces^], et https://github.com/gbif/ipt/wiki/samplingEventData#templates[les événements d'échantillonnage^], tous disponibles avec des exemples de données). Vous économiserez ainsi beaucoup d'efforts qui pourraient être nécessaires à des étapes ultérieures, par exemple pour ajouter des conversions de données, saisir des informations pour les champs obligatoires ou fortement recommandés, ou effectuer les contrôles finaux de qualité des données avant la publication.

source: BID and BIFA projects are required to include their projectID on published datasets as part of the dataset metadata. This allows datasets to be linked to project pages.
es: Los proyectos BID y BIFA deben incluir su ID de proyecto en los conjuntos de datos publicados como parte de los metadatos del conjunto de datos. Esto permite enlazar conjuntos de datos a páginas del proyecto.
fr: Les projets BID et BIFA doivent inclure leur identifiant de projet dans la partie métadonnées des jeux de données publiés. Cela permet de lier les jeux de données aux pages du projet.

source: Improve published data quality
es: Mejorar la calidad de los datos publicados
fr: Améliorer la qualité des données publiées

source: In this section, you will learn how to use the GBIF data validator.
es: En esta sección, aprenderá a utilizar el validador de datos GBIF.
fr: Dans cette section, vous apprendrez comment utiliser le validateur de données GBIF.

source: The GBIF https://www.gbif.org/tools/data-validator[data validator^] is a service that allows anyone with a GBIF-relevant dataset to receive a report on the syntactical correctness and the validity of the content contained within the dataset. By submitting a dataset to the validator, you can go through the validation and interpretation procedures usually associated with publishing in GBIF and quickly determine potential issues in data - without having to publish it.
es: El https://www.gbif. rg/tools/data-validator[validador de datos de GBIF^] es un servicio que permite a cualquiera con un set de datos relevante para GBIF, recibir un informe sobre la corrección sintáctica y la validez del contenido contenido contenido en el conjunto de datos. Al enviar un conjunto de datos al validador, puede pasar por los procedimientos de validación e interpretación que normalmente se asocian con la publicación en GBIF y rápidamente determinar posibles problemas en los datos - sin tener que publicarlos.
fr: Le https://www.gbif.org/tools/data-validator[validateur de données^] du GBIF est un service qui permet à toute personne ayant un jeu de données GBIF de recevoir un rapport sur la justesse syntaxique et la validité du contenu de le jeu de données. En soumettant un jeu de données au validateur, vous pouvez passer par les procédures de validation et d'interprétation généralement associées à la publication sur GBIF et déterminer rapidement les éventuels problèmes dans les données - sans avoir à les publier.

source: Click on the _Tools_ menu on the GBIF website to navigate to the _Data validator_ page
es: Haga clic en el menú _Herramientas_ del sitio web de GBIF para navegar a la página _Validador de datos_
fr: Cliquez sur le menu _Outils_ sur le site du GBIF pour accéder à la page _Validateur de données_

source: *How does it work?*
es: *¿Cómo funciona?*
fr: *Comment ça fonctionne ?*

source: You start by uploading the dataset file to the validator, either by 1) clicking SELECT FILE and selecting it on your local computer or 2) dragging the file from a local folder and dropping it on the Drop here icon. You can also enter the URL of a dataset file accessible from the internet. This is particularly useful for larger datasets. Once you hit the Submit button, the validator starts processing your dataset file. You will be taken straight to a page showing the status of the validation.
es: Comienze subiendo el archivo del conjunto de datos al validador, o bien 1) haciendo clic en SELECCIONAR UN ARCHIVO y seleccionándolo de su equipo local o 2) arrastrando el archivo desde una carpeta local y soltándolo en el icono SOLTAR AQUÍ. También puede introducir la URL de conjunto de datos accesible desde Internet, esto es particularmente útil para conjuntos de datos más grandes. Una vez que pulse el botón ENVIAR, el validador comienzará a procesar su conjuntos de datos y le llevará directamente a una página que muestra el estado de la validación.
fr: Vous commencez en important le fichier de données dans le validateur, soit 1) en cliquant sur SÉLECTIONNER UN FICHIER et en le sélectionnant sur votre ordinateur, soit 2) en faisant glisser le fichier depuis un dossier local et en le déposant sur l'icône DÉPOSER ICI. Vous pouvez également saisir l'URL d'un fichier de données accessible depuis internet. Cette option est particulièrement utile pour les grands ensembles de données. Une fois que vous avez cliqué sur le bouton SOUMETTRE, le validateur commence à traiter votre fichier de données. Vous serez directement dirigé vers une page indiquant se statut de la validation.

source: Depending on the size of your dataset, processing might take a while. You don’t have to keep the browser window open, as a unique job ID is issued every time a new validation process is started. If your dataset is taking too long to process, just save the ID (bookmark the URL) and use it to return at a later time to view the report. We’ll keep the report for a month, during which you can come back whenever you like.
es: Dependiendo del tamaño de su conjunto de datos el procesamiento puede tardar más. No tiene que mantener abierta la ventana del navegador, ya que se emite un ID único de trabajo cada vez que se inicia un proceso de validación. Si su conjunto de datos está tardando demasiado en procesarse simplemente guarde el ID (guardando la URL) y úselo para volver más tarde al informe. El informe estará disponible por un mes, durante el cual podrá consultarlo cuando quiera.
fr: Selon la taille de votre ensemble de données, le traitement peut prendre un certain temps. Il n'est pas nécessaire de garder la fenêtre du navigateur ouverte, car un ID de travail unique est émis chaque fois qu'un nouveau processus de validation est lancé. Si le traitement de votre ensemble de données prend trop de temps, il vous suffit d'enregistrer l'ID (sauvegarde de l'URL) et de l'utiliser pour revenir ultérieurement consulter le rapport. Nous conservons le rapport pendant un mois, au cours duquel vous pouvez revenir quand vous le souhaitez.

source: *Which file types are accepted?*
es: *¿Qué tipos de archivo son aceptados?*
fr: *Quels types de fichiers sont acceptés ?*

source: ZIP-compressed Darwin Core Archives (DwC-A) (containing cores Occurrence, Taxon, or Event)
es: Archivos de Darwin Core comprimidos por ZIP (DwC-A) (que contienen datos de ocurrencia, el taxón o el evento)
fr: Archives Darwin Core (DwC-A) compressées en ZIP (contenant des cœurs d'occurrences, de taxons ou d'événements)

source: Integrated Processing Toolkit (IPT) Excel templates containing Checklist, Occurrence, or Sampling-event data
es: Plantillas de Excel para la Herramienta de Publicación Integrada (IPT) que contengan datos de listas de especies ("Checklist"), registros biológicos, o eventos de muestreo
fr: Modèles Excel du Kit de publication intégré (IPT) contenant les données de liste d'espèces, d'occurrences ou d'événements d'échantillonnage

source: Simple CSV files containing Darwin Core terms in the first row
es: Archivos CSV simples que contienen términos de Darwin Core en la primera fila
fr: Des fichiers CSV simples contenant les termes Darwin Core dans la première ligne

source: *What information is provided from the validation report?*
es: *¿Qué información se proporciona del informe de validación?*
fr: *Quelles informations sont fournies à partir du rapport de validation ?*

source: Once processing is done, you will be able to see the validation report containing the following information:
es: Una vez que el procesamiento haya finalizado, podrá ver el informe de validación que contiene la siguiente información:
fr: Une fois le traitement effectué, vous pourrez voir le rapport de validation contenant les informations suivantes :

source: a summary of the dataset type and a simple indicator of whether it can be indexed by GBIF or not
es: un resumen del tipo de conjunto de datos y un indicador simple de si puede ser indexado por GBIF o no
fr: un résumé du type de jeu de données et un indicateur simple pour savoir s'il peut être indexé par le GBIF ou non

source: a summary of issues found during the GBIF interpretation of the dataset
es: un resumen de los problemas encontrados durante la interpretación GBIF del conjunto de datos
fr: un résumé des problèmes rencontrés lors de l'interprétation du jeu de données par GBIF

source: detailed break-down of issues found in metadata, dataset core, and extensions (if any), respectively
es: desglose detallado de los problemas encontrados en metadatos, núcleo de datos y extensiones (si las hay), respectivamente
fr: une description détaillée des problèmes trouvés dans les métadonnées, le cœur du jeux de données et dans les extensions (s'il y en a), respectivement

source: number of records successfully interpreted
es: número de registros interpretados con éxito
fr: le nombre d'enregistrements interprétés avec succès

source: frequency of terms used in dataset
es: frecuencia de términos usados en el conjunto de datos
fr: la fréquence des termes utilisés dans le jeu de données

source: You will also be able to view the metadata as a draft version of the dataset page as it would appear when the dataset it published and registered with GBIF.
es: También podrá ver los metadatos como una versión borrador de la página del conjunto de datos tal y como aparecería cuando el conjunto de datos publicado y registrado con GBIF.
fr: Vous pourrez également consulter les métadonnées en tant que version préliminaire de la page du jeu de données telle qu'elle apparaîtra lorsque le jeu de données sera publié et enregistré auprès du GBIF.

source: *I’ve got the validation report - now what?*
es: *Tengo el informe de validación - ¿Ahora qué?*
fr: *J'ai le rapport de validation - et après ?*

source: If the validator finds that your dataset cannot be indexed by GBIF, you should address the issues raised by the validation report before you consider publishing it to GBIF. On the other hand, if you get the green light and your dataset is indexable by GBIF, you should still carefully review any issues that may be the result of e.g. conversion errors, etc. which could affect the quality of the data. If you find and correct any error - from a single typo to large systematic problems - feel free to resubmit your dataset as many times you like.
es: Si el validador encuentra que tu conjunto de datos no puede ser indexado por GBIF, debería abordar las cuestiones planteadas por el informe de validación antes de considerar publicarlo en GBIF. Por otro lado, si obtiene la luz verde y su conjunto de datos es indexable por GBIF, debería revisar cuidadosamente cualquier problema que pudiera ser el resultado de errores de conversión, etc. que podrían afectar a la calidad de los datos. Si encuentras y corriges cualquier error - desde un solo error tipográfico hasta grandes problemas sistemáticos - siéntete libre de volver a enviar tu conjunto de datos cuantas veces quieras.
fr: Si le validateur constate que votre jeu de données ne peut pas être indexé par GBIF, vous devez résoudre les problèmes relevés par le rapport de validation avant d'envisager de le publier sur le GBIF. En revanche, si vous obtenez le feu vert et que votre jeu de données est indexable par GBIF, vous devez tout de même examiner attentivement toutes les erreurs qui peuvent être renvoyées, comme par exemple des erreurs de conversion, etc. qui pourraient affecter la qualité des données. Si vous trouvez et corrigez une erreur, qu'il s'agisse d'une simple coquille ou de problèmes systématiques importants, n'hésitez pas à soumettre à nouveau votre jeu de données autant de fois que vous le souhaitez.

source: Quiz yourself on the concepts learned in this section.
es: Comprueba los conceptos aprendidos en esta sección.
fr: Interrogez-vous sur les concepts appris dans cette section.

source: What does data publishing mean in the context of GBIF?
es: ¿Qué significa la publicación de datos en el contexto de GBIF?
fr: Que signifie la publication de données dans le contexte du GBIF ?

source: - [ ] Exporting a csv file of your cleaned data that you can share with your colleagues - [ ] Writing an article describing your data, and the protocol(s) you used to collect, capture and clean them - [x] Making your biodiversity dataset(s) publicly accessible and discoverable in a standardized format
es: - [ ] Exportar un archivo csv de sus datos limpios que puede compartir con sus colegas - [ ] Escribir un artículo que describa sus datos, y el/los protocolo(s) que utilizó para recolectarlos, capturarlos y limpiarlos - [x] Hacer públicamente accesible(s) de sus datos de biodiversidad en un formato normalizado
fr: - [ ] Exporter un fichier csv de vos données nettoyées que vous pouvez partager avec vos collègues - [ ] Écrire un article décrivant vos données, et le(s) protocole(s) que vous avez utilisé(s) pour les collecter, les enregistrer et les nettoyer - [x] Rendre votre ou vos ensembles de données de biodiversité publiquement accessibles et découvrables dans un format standardisé

source: Which of the following are incentives for publishing data?
es: ¿Cuál de las siguientes opciones son los incentivos para la publicación de datos?
fr: Lesquels des éléments suivants sont des avantages de la publication de données ?

source: - [x] contribute to global knowledge about biodiversity - [ ] holding onto my data until it is perfect - [x] new opportunities for collaboration - [x] make data freely accessible
es: - [x] contribuir al conocimiento global sobre biodiversidad - [ ] guardar mis datos hasta que sean perfectos - [x] nuevas oportunidades de colaboración - [x] hacer que los datos sean libremente accesibles
fr: - [x] contribuer à la connaissance globale de la biodiversité - [ ] conserver mes données jusqu'à ce qu'elles soient parfaites - [x] de nouvelles opportunités de collaboration - [x] rendre les données librement accessibles

source: How do you become a publisher in the GBIF network?
es: ¿Cómo te conviertes en un editor en la red GBIF?
fr: Comment devenez-vous fournisseur de données sur le réseau GBIF ?

source: - [ ] email the GBIF helpdesk and wait for endorsement - [x] fill out the _Become a publisher_ form on GBIF.org and wait for endorsement
es: - [ ] envía un correo electrónico al helpdesk de GBIF y espera a recibir avisos - [x] rellena el formulario _Conviértete en un publicador_ en GBIF. org y esperar a recibir aval
fr: - [ ] envoyer un e-mail au helpdesk GBIF et attendre son approbation - [x] remplir le formulaire _Devenir un éditeur_ sur GBIF.org et attendre son approbation

source: There are no requirements for publishing your data on GBIF.org
es: No hay requisitos para publicar tus datos en GBIF.org
fr: Il n'y a pas conditions pour publier vos données sur GBIF.org

source: What is the GBIF data validator?
es: ¿Qué es el validador de datos GBIF?
fr: Qu'est-ce que le validateur de données GBIF ?

source: - [ ] a tool to publish my data to GBIF - [ ] a tool to turn my data into XML - [x] a tool to check my data for issues
es: - [ ] una herramienta para publicar mis datos en GBIF - [ ] una herramienta para convertir mis datos en XML - [x] una herramienta para comprobar mis datos en caso de incidencias
fr: - [ ] un outil pour publier mes données sur GBIF - [ ] un outil pour transformer mes données en XML - [x] un outil pour vérifier si mes données posent problème

source: In this module, you will learn how GBIF's data is used and accessed. You will also learn about the handling of data quality and GBIF's data quality flags.
es: En este módulo, aprenderá cómo se utilizan y se accede a los datos de GBIF. También aprenderá sobre el manejo de la calidad de los datos y las banderas de calidad de los datos de GBIF.
fr: Dans ce module, vous apprendrez comment les données du GBIF sont utilisées et comment on y accède. Vous apprendrez également comment gérer la qualité des données et les indicateurs de qualité des données du GBIF.

source: How is GBIF-mediated data used?
es: ¿Cómo se utilizan los datos mediados por GBIF?
fr: Comment les données médiatisées par le GBIF sont-elles utilisées ?
