Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [x] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía u organización participante para gestionar las actividades del nodo para coordinar un centro de información sobre biodiversidad - [x] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento (MoU) y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, promover la investigación científica, y promover el desarrollo tecnológico y sostenible - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que forma colectivamente una infraestructura para proporcionar información sobre biodiversidad a los interesados relevantes - [ ] La persona designada por el país/economía participante para que actúe como su representante ante el Junta de Gobierno de GBIF y participe en la toma de decisiones a nivel mundial
fr: - [ ] La personne désignée par un pays/une économie/une organisation participant(e) pour gérer les activités du nœud afin de coordonner un service d'information sur la biodiversité - [x] Un pays, une économie ou une organisation qui rejoint le GBIF en signant le protocole d'accord et en établissant un effort coordonné pour soutenir le libre accès et l'utilisation des données de biodiversité, pour faire progresser la recherche scientifique et pour promouvoir le développement technologique et durable - [ ] La structure plus générale de personnes et d'institutions, coordonnées par le nœud, qui forment collectivement une infrastructure pour fournir des informations sur la biodiversité aux parties prenantes concernées - [ ] La personne désignée par le pays/économie/organisation participant(e) pour le représenter au conseil d'administration du GBIF et prendre part à la prise de décision au niveau mondial

source: What is a GBIF Head of Delegation?
es: ¿Qué es un Jefe de Delegación de GBIF?
fr: Qu'est-ce qu'un chef de délégation du GBIF ?

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [x] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía u organización participante para gestionar las actividades del nodo para coordinar un centro de información sobre biodiversidad - [ ] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento (MoU) y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, promover la investigación científica, y promover el desarrollo tecnológico y sostenible - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que forma colectivamente una infraestructura para proporcionar información sobre biodiversidad a los interesados relevantes - [x] La persona designada por el país/economía participante para que actúe como su representante ante la Junta de Gobierno de GBIF y participe en la toma de decisiones a nivel mundial
fr: - [ ] La personne désignée par un pays/une économie/une organisation participant(e) pour gérer les activités du nœud afin de coordonner un service d'information sur la biodiversité - [ ] Un pays, une économie ou une organisation qui rejoint le GBIF en signant le protocole d'accord et en établissant un effort coordonné pour soutenir le libre accès et l'utilisation des données de biodiversité, pour faire progresser la recherche scientifique et pour promouvoir le développement technologique et durable - [ ] La structure plus générale de personnes et d'institutions, coordonnées par le nœud, qui forment collectivement une infrastructure pour fournir des informations sur la biodiversité aux parties prenantes concernées - [x] La personne désignée par le pays/économie/organisation participant(e) pour le représenter au conseil d'administration du GBIF et prendre part à la prise de décision au niveau mondial

source: What is a Biodiversity information facility?
es: ¿Qué es un sistema de información sobre biodiversidad?
fr: Qu'est-ce qu'un service d'information sur la Biodiversité ?

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [x] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía u organización participante para gestionar las actividades del nodo para coordinar un centro de información sobre biodiversidad - [ ] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento (MoU) y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, promover la investigación científica, y promover el desarrollo tecnológico y sostenible - [x] La estructura más amplia de personas e instituciones, coordinada por el nodo, que forma colectivamente una infraestructura para proporcionar información sobre biodiversidad a los interesados relevantes - [ ] La persona designada por el país/economía participante para que actúe como su representante ante la Junta de Gobierno de GBIF y participe en la toma de decisiones a nivel mundial
fr: - [ ] La personne désignée par un pays/une économie/une organisation participant(e) pour gérer les activités du nœud afin de coordonner un service d'information sur la biodiversité - [ ] Un pays, une économie ou une organisation qui rejoint le GBIF en signant le protocole d'accord et en établissant un effort coordonné pour soutenir le libre accès et l'utilisation des données de biodiversité, pour faire progresser la recherche scientifique et pour promouvoir le développement technologique et durable - [x] La structure plus générale de personnes et d'institutions, coordonnées par le nœud, qui forment collectivement une infrastructure pour fournir des informations sur la biodiversité aux parties prenantes concernées - [ ] La personne désignée par le pays/économie/organisation participant(e) pour le représenter au conseil d'administration du GBIF et prendre part à la prise de décision au niveau mondial

source: What is a Node manager?
es: ¿Qué es un administrador de Nodo?
fr: Qu'est-ce qu'un gestionnaire de nœud ?

source: - [x] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [x] La persona designada por un país/economía participante/organización para gestionar las actividades del nodo para coordinar un centro de información sobre biodiversidad - [ ] Un país, economía u organización que se una a GBIF firmando el Memorando de Entendimiento (MoU) y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, promover la investigación científica, y promover el desarrollo tecnológico y sostenible - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que forma colectivamente una infraestructura para proporcionar información sobre biodiversidad a los interesados relevantes - [ ] La persona designada por el país/economía participante para que actúe como su representante ante la Junta de Gobierno de GBIF y participe en la toma de decisiones a nivel mundial
fr: - [x] La personne désignée par un pays/une économie/une organisation participant(e) pour gérer les activités du nœud afin de coordonner un service d'information sur la biodiversité - [ ] Un pays, une économie ou une organisation qui rejoint le GBIF en signant le protocole d'accord et en établissant un effort coordonné pour soutenir le libre accès et l'utilisation des données de biodiversité, pour faire progresser la recherche scientifique et pour promouvoir le développement technologique et durable - [ ] La structure plus générale de personnes et d'institutions, coordonnées par le nœud, qui forment collectivement une infrastructure pour fournir des informations sur la biodiversité aux parties prenantes concernées - [ ] La personne désignée par le pays/économie/organisation participant(e) pour le représenter au conseil d'administration du GBIF et prendre part à la prise de décision au niveau mondial

source: Who designates the institution that hosts the GBIF Participant node?
es: ¿Quién designa la institución que alberga el nodo participante de GBIF?
fr: Qui désigne l'institution qui héberge le nœud participant au GBIF ?

source: - [x] The Head of Delegation - [ ] The GBIF Secretariat
es: - [x] El Jefe de Delegación - [ ] El Secretariado de GBIF
fr: - [x] Le Responsable de Délégation - [ ] Le Secrétariat du GBIF

source: GBIF-mediated data
es: Datos mediados por GBIF
fr: Les données obtenues via GBIF

source: In this module, you will learn about primary biodiversity data and the principles that GBIF follows with regards to data. You will also have a chance to review the various metrics that are available for the data within the portal.
es: En este módulo, aprenderá sobre los datos primarios de biodiversidad y los principios que GBIF sigue con respecto a los datos. También tendrá la oportunidad de revisar las diferentes métricas disponibles para los datos del portal.
fr: Dans ce module, vous en apprendrez davantage sur les données primaires sur la biodiversité et les principes que le GBIF suit en matière de données. Vous aurez également l'occasion d'examiner les différents indicateurs disponibles pour les données du portail.

source: Primary biodiversity data
es: Datos primarios sobre biodiversidad
fr: Données primaires sur la biodiversité

source: In this section, you will learn how GBIF makes primary biodiversity data accessible, the accepted dataset types and how GBIF uses the taxonomic backbone to provide taxonomic information.
es: En esta sección, aprenderá cómo GBIF hace accesibles los datos primarios de biodiversidad, los tipos de conjuntos de datos aceptados y cómo GBIF utiliza su árbol taxonómico para proporcionar información taxonómica.
fr: Dans cette section, vous apprendrez comment GBIF rend les données primaires sur la biodiversité accessibles, les types de jeux de données acceptés et comment GBIF utilise l'ossature taxonomique pour fournir des informations taxonomiques.

source: When we refer to primary biodiversity data, we mean the data that document where and when species have been recorded. This knowledge derives from many sources, including everything from museum specimens collected in the 18th and 19th century to geotagged smartphone photos shared by amateur naturalists in recent days and weeks.
es: Cuando nos referimos a los datos primarios de biodiversidad, nos referimos a los datos que documentan dónde y cuándo se han registrado las especies. Este conocimiento proviene de muchas fuentes, incluyendo todo desde especímenes de museo recolectados en los siglos XVIII y XIX hasta fotos de teléfonos inteligentes geoetiquetadas compartidas por naturalistas aficionados en los últimos días y semanas.
fr: Lorsque nous faisons référence aux données primaires sur la biodiversité, nous parlons des données qui documentent où et quand les espèces ont été enregistrées. Ces connaissances proviennent de nombreuses sources, depuis les spécimens de musées collectés aux 18ème et 19ème siècles jusqu'aux photos géolocalisées prises sur des téléphones intelligents par des naturalistes amateurs au cours des derniers jours et des dernières semaines.

source: The GBIF network draws all these sources together through the use of data standards, such as Darwin Core, which forms the basis for the bulk of GBIF.org's index of hundreds of millions of species occurrence records. Publishers provide open access to their datasets using machine-readable Creative Commons licence designations, allowing scientists, researchers and others to apply the data in hundreds of peer-reviewed publications and policy papers each year. Many of these analyses—which cover topics from the impacts of climate change and the spread of invasive and alien pests to priorities for conservation and protected areas, food security and human health— would not be possible without this.
es: La red de GBIF reúne todas estas fuentes a través del uso de estándares de datos, como Darwin Core, que constituye la base de la mayor parte de GBIF. org índice de cientos de millones de registros de ocurrencia de especies. Los publicadores proporcionan acceso abierto a sus conjuntos de datos a través de licencias Creative Commons legibles por máquinas, permitiendo a los científicos, investigadores y otros aplicar los datos en cientos de publicaciones y documentos de políticas revisados por pares cada año. Muchos de estos análisis -que cubren temas desde el impacto del cambio climático y la propagación de especies invasoras y exóticas, hasta prioridades de conservación y áreas protegidas, seguridad alimentaria y salud humana — no serían posibles sin esto.
fr: Le réseau GBIF rassemble toutes ces sources grâce à l'utilisation de standards de données tels que le Darwin Core, qui est à la base de la majeure partie de l'index de GBIF.org de plusieurs centaines de millions d'enregistrements d'occurrences d'espèces. Les fournisseurs offrent un accès libre à leurs jeux de données en utilisant des licences Creative Commons lisibles par machine, ce qui permet aux scientifiques, aux chercheurs et à d'autres personnes d'impliquer les données dans des centaines de publications évaluées par des pairs et de documents stratégiques chaque année. Nombre de ces analyses - qui couvrent des sujets allant des effets du changement climatique et de la propagation des espèces exotiques envahissantes aux priorités en matière de conservation et de zones protégées, de sécurité alimentaire et de santé humaine - ne seraient pas possibles sans cela.

source: GBIF dataset classes
es: Tipos de conjuntos de datos
fr: Classes de jeux de données GBIF

source: We encourage data holders to publish the richest data possible to ensure their use across a wider range of research approaches and questions, but not every dataset includes information at the same level of detail. Sharing what is available through GBIF.org is valuable, because even partial information answers some important questions.
es: Alentamos a los poseedores de datos a publicarlos de la forma más rica posible para asegurar su uso a través de una amplia gama de enfoques y preguntas de investigación, pero no todos los conjuntos de datos incluyen información con el mismo nivel de detalle. Compartir lo que está disponible a través de GBIF.org es valioso, ya que incluso la información parcial puede responder a algunas preguntas importantes.
fr: Nous encourageons les détenteurs de données à publier les données les plus riches possibles pour assurer leur utilisation dans un large éventail d'approches et de questions de recherche, mais tous les jeux de données ne comprennent pas des informations avec le même niveau de détail. Le partage de ce qui est disponible sur GBIF.org est précieux, car même des informations partielles répondent à certaines questions importantes.

source: The four classes of datasets supported by GBIF start simply and become progressively richer, more structured and more complex.
es: Las cuatro clases de conjuntos de datos soportados por GBIF comienzan con una estructura simple y se vuelven progresivamente más completos, estructurados y complejos.
fr: Les quatre classes de jeux de données prises en charge par le GBIF commencent simplement et deviennent progressivement plus riches, plus structurées et plus complexes.

source: Meta-data only - datasets describing *undigitized* resources like those in natural history and other collections
es: Solo metadatos - conjuntos de datos que describen recursos *no digitalizados* como aquellos contenidos en colecciones de historia natural y en otras colecciones
fr: Méta-données seules - jeux de données décrivant des ressources *non numérisées* comme celles de l'histoire naturelle et d'autres collections

source: Checklist - a *catalogue* or list of named organisms, or taxa
es: Lista de especies ("checklist") - un *catálogo* o lista de organismos nombrados, o taxones
fr: Liste taxonomique - un *catalogue* ou une liste d'organismes nommés, ou taxons

source: Occurrence - the evidence of the *occurrence of a species* (or other taxon) at a particular place on a specified date. Occurrence datasets make up the core of data published through GBIF.org
es: Ocurrencia - la evidencia sobre la *presencia de una especie* (u otro taxón) en un lugar determinado en una fecha determinada. Los conjuntos de datos de ocurrencia constituyen la parte central de los datos publicados a través de GBIF.org
fr: Occurrence - la preuve de l'*occurrence d'une espèce* (ou d'un taxon) à un endroit donné à une date précise. Les jeux de données d'occurrence d'espèces constituent le cœur des données publiées sur GBIF.org

source: Sampling-event - offering evidence that a species occurred at a given location and date, but also making it possible to *assess community composition* for broader taxonomic groups or even the *abundance of species* at multiple times and places.
es: Evento de muestreo - ofrece evidencia de que una especie ocurrió en una determinada ubicación y fecha, pero también haciendo posible *evaluar la composición de la comunidad* para grupos taxonómicos más amplios o incluso la *abundancia de especies* en múltiples tiempos y lugares.
fr: Événement d'échantillonnage - offre la preuve qu'une espèce a été présente à un endroit et à une date donnés, mais permettant également d'évaluer la *la composition des communautés* pour des groupes taxonomiques plus larges ou même l'*abondance d'espèces* à des moments et des endroits multiples.

source: More information on https://www.gbif.org/dataset-classes[dataset classes^] can be found on the GBIF website.
es: Más información en https://www.gbif.org/dataset-classes[tipos de conjuntos de datos^] en el sitio web de GBIF.
fr: Plus d'informations sur les https://www.gbif.org/dataset-classes[classes de jeux de données^] peuvent être trouvées sur le site Web du GBIF.

source: You might also want to explore https://data-blog.gbif.org/post/choose-dataset-type/[how to choose a dataset type^].
es: También puede explorar https://data-blog.gbif.org/post/choose-dataset-type/[cómo elegir un tipo de conjunto de datos ^].
fr: Vous pouvez également explorer https://data-blog.gbif.org/post/choose-dataset-type/[comment choisir un type de jeu de données^].

source: GBIF taxonomic backbone
es: Árbol taxonómico de GBIF
fr: Ossature taxonomique du GBIF

source: *What is the GBIF Backbone taxonomy?*
es: *¿Qué es el árbol taxonómico de GBIF?*
fr: *Qu'est-ce que l'Ossature taxonomique du GBIF ?*

source: The Backbone taxonomy is actually a https://www.gbif.org/dataset/d7dddbf4-2cf0-4f39-9b2a-bb099caae36c[GBIF dataset^]. But not just any dataset, it is probably the most important dataset for GBIF. On its page, it is defined as:
es: El árbol taxonómico es en realidad un https://www.gbif.org/dataset/d7dddbf4-2cf0-4f39-9b2a-bb099caae36c[conjunto de datos^]. Pero no es cualquier conjunto de datos, es probablemente el conjunto de datos más importante para GBIF. En su página se define como:
fr: L'Ossature taxonomique est en fait un https://www.gbif.org/dataset/d7dddbf4-2cf0-4f39-9b2a-bb099caae36c[jeu de données GBIF^]. Mais pas n'importe quel jeu de données, c'est probablement le jeu de données le plus important pour le GBIF. Sur sa page, il est défini comme :

source: a single synthetic management classification with the goal of covering all names GBIF is dealing with
es: una clasificación operativa única y sintética con el fin de cubrir todos los nombres con los que GBIF trata
fr: une classification unique et synthétique dans le but de couvrir tous les noms que le GBIF traite

source: *Why does GBIF need a backbone?*
es: *¿Por qué GBIF necesita un árbol taxonómico?*
fr: *Pourquoi le GBIF a-t-il besoin d'une ossature taxonomique ?*

source: The backbone is needed to organize the data available on GBIF. Without it, we wouldn’t be able to do any taxonomic search and it would be difficult to generate consistent statistics and maps.
es: El árbol taxonómico es necesario para organizar los datos disponibles en GBIF. Sin este, no podríamos hacer ninguna búsqueda taxonómica y sería difícil generar estadísticas y mapas coherentes.
fr: L'ossature taxonomique est nécessaire pour organiser les données disponibles sur GBIF. Sans cela, nous ne serions pas en mesure de faire une recherche taxonomique et il serait difficile de générer des statistiques et des cartes cohérentes.
