Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Share information on how to be a volunteer translator with others to help in the translation effort
es: Comparte información sobre cómo ser un traductor voluntario con otros para ayudar en el esfuerzo de traducción
fr: Partagez les informations sur comment devenir un traducteur bénévole avec d'autres personnes pour aider à l'effort de traduction

source: Colophon
es: Colofón

source: Suggested citation
es: Cita sugerida
fr: Suggestion de citation

source: Raymond M, Rodrigues A & Russell L A. Introduction to GBIF course First edition. GBIF Secretariat: Copenhagen. https://doi.org/10.35035/ce-fcmk-aq49.
es: Raymond M, Rodrigues A & Russell L A. Curso de introducción a GBIF Primera edición. Secretariado de GBIF: Copenhague. https://doi.org/10.35035/ce-fcmk-aq49.

source: Authors
es: Autores
fr: Auteurs

source: Mélianie Raymond, Andrew Rodrigues and Laura Anne Russell
es: Mélianie Raymond, Andrew Rodrigues y Laura Anne Russell
fr: Mélianie Raymond, Andrew Rodrigues et Laura Anne Russell

source: Contributors
es: Colaboradores
fr: Contributeurs

source: GBIF Secretariat staff.
es: Personal del Secretariado de GBIF.
fr: Personnel du secrétariat GBIF.

source: Translators
es: Traductores
fr: Traducteurs

source: French
es: Francés
fr: Français

source: Spanish
es: Español
fr: Espagnol

source: Licence
es: Licencia

source: The course _Introduction to GBIF_ is licensed under https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 Unported License].
es: El curso _Introducción a GBIF_ está licenciado bajo https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].
fr: Le cours _Introduction au GBIF_ est sous licence https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 non transposée].

source: Persistent URI
es: URI persistente
fr: URI permanent

source: Document control
es: Control de documentos
fr: Contrôle du document

source: First edition, May 2021
es: Primera edición, mayo 2021
fr: Première édition, Mai 2021

source: Hello, my name is Tim Hirsch. I am deputy director at GBIF, the Global Biodiversity Information Facility. I am going to take a few minutes to give you a basic introduction to GBIF - who we are, what we do, and why we do it. Hopefully it will give a bit of context to rest of the training, and motivate you to use the skills you will acquire in this course to support GBIF's mission.
es: Hola, mi nombre es Tim Hirsch. Soy director adjunto de GBIF, la Infraestructura Mundial de Información en Biodiversidad. Voy a tomar unos minutos para ofrecerles una introducción básica a GBIF -quiénes somos, lo que hacemos y por qué lo hacemos. Con suerte, le dará un poco de contexto al resto de la capacitación y lo motivará a usar las habilidades que adquirirá en este curso para apoyar la misión de GBIF.
fr: Bonjour, je m’appelle Tim Hirsch, directeur adjoint du GBIF, le Global Biodiversity Information Facility. Je vais prendre quelques minutes pour vous donner une introduction basique sur GBIF - qui nous sommes, ce que nous faisons, et pourquoi nous le faisons. Espérons que cela donnera un peu le contexte pour le reste de la formation, et vous motivera à utiliser les compétences que vous allez acquérir dans ce cours pour soutenir la mission du GBIF.

source: So what is GBIF? We are an intergovernmental network and research infrastructure, with the overall purpose of providing anyone, anywhere, with free and open access to data about all types of life on earth. GBIF was established in 2001, and it is a voluntary collaboration among governments and international organizations - the GBIF Participants - working through a common Memorandum of Understanding. This MoU sets out the basic principles of sharing data for the common good, and the way GBIF should be governed and funded. Under the MoU, each GBIF Participant agrees to set up a node to coordinate data sharing and use among stakeholders in the country or organization. A secretariat, based in Copenhagen, Denmark, manages the technical infrastructure and supports the collaborations that keep GBIF going and growing as a global community. As you'll see from the GBIF.org homepage on the right, this community is now managing very large volumes of data, shared from thousands of publishing institutions around the world, and used in a growing body of research to support understanding and decisions relating to biodiversity.
es: Entonces, ¿qué es GBIF? Somos una red intergubernamental y una infraestructura de investigación, con el propósito general de brindar a cualquier persona, en cualquier lugar, acceso gratuito y abierto a datos sobre todos los tipos de vida en la tierra. GBIF se estableció en 2001 y es una colaboración voluntaria entre gobiernos y organizaciones internacionales, los Participantes de GBIF, que trabajan a través de un Memorando de Entendimiento común. Este Memorando de Entendimiento (MoU) establece los principios básicos de compartir datos para el bien común, y la forma en que GBIF debe ser gobernado y financiado. Bajo el MoU, cada Participante de GBIF acepta establecer un nodo para coordinar el intercambio y uso de datos entre las partes interesadas en el país u organización. Una secretaría, con sede en Copenhague, Dinamarca, gestiona la infraestructura técnica y apoya las colaboraciones que mantienen a GBIF en marcha y creciendo como comunidad global. Como verá en la página de inicio de GBIF.org a la derecha, esta comunidad ahora administra grandes volúmenes de datos, compartidos por miles de instituciones publicadoras en todo el mundo y utilizados en un creciente cuerpo de investigación para respaldar la comprensión y las decisiones relacionadas a la biodiversidad.
fr: Alors, qu'est-ce que le GBIF? Nous sommes un réseau intergouvernemental et une infrastructure de recherche, dont l'objectif global est de fournir à quiconque, où qu'il soit, un accès libre et gratuit aux données sur tous les types de vie sur terre. Créé en 2001, le GBIF est une collaboration volontaire entre des gouvernements et des organisations internationales - les participants au GBIF - qui travaillent dans le cadre d'un Protocole d'Accord commun. Ce protocole d'accord définit les principes de base du partage des données pour le bien commun, ainsi que la manière dont le GBIF doit être gouverné et financé. En vertu du protocole d'accord, chaque participant au GBIF accepte de mettre en place un nœud de coordination pour le partage et l'utilisation des données entre les parties prenantes du pays ou de l'organisation. Un secrétariat, basé à Copenhague, au Danemark, gère l'infrastructure technique et soutient les collaborations qui permettent au GBIF de se développer en tant que communauté mondiale. Comme vous pouvez le constater sur la droite de la page d'accueil de GBIF.org, cette communauté gère aujourd'hui de très grands volumes de données, partagées par des milliers d'institutions de publication à travers le monde, et utilisées dans un corpus de recherche croissant pour soutenir la compréhension et les décisions en matière de biodiversité.

source: One way to look at GBIF is as a window on the huge amount of evidence, accumulated over centuries, about where species have lived, and when they lived there. This evidence takes many different forms, and often starts out scattered, isolated and inaccessible. Here are some examples. Specimens, literally billions of them, collected from around the world, along with the labels that describe them, contain vital evidence which may be literally locked away in the drawers of natural history collections. Observations from surveys and monitoring programmes, as well as the increasing acitivities of citizen scientists, are recorded and stored in varying formats. Literature about the natural world, both historic and current, often contains detailed information on species occurrences, but embedded and effectively hidden in text - it needs 'liberating'. Automated wildlife records such as through satellite tracking, camera traps or acoustic monitoring, add yet more to this wealth of evidence. And finally, large volumes of data derived from DNA sequencing of samples from the environment - so-called eDNA - provide evidence of previously-hidden biodiversity. The key to discovering and applying all of this evidence is the use of common standards - a common language, if you like, that organises all the essential facts according to an agreed vocabulary even if they started out in a mess of different formats. That's one of the things you'll be learning much more about in this course. Once organized using agreed standards, datasets can be shared or published through GBIF - and using the technical infrastructure of the network, easily discovered by users through filtered searches, plotted on maps and used in models, always with clear links back to the original evidence.
es: Una forma de ver a GBIF es como una ventana a la enorme cantidad de evidencia, acumulada durante siglos, sobre dónde han vivido las especies y cuándo vivieron allí. Esta evidencia adopta muchas formas diferentes y, a menudo, comienza dispersa, aislada e inaccesible. Aquí hay unos ejemplos. Los especímenes, literalmente miles de millones de ellos, recolectados de todo el mundo, junto con las etiquetas que los describen, contienen evidencia vital que puede estar literalmente guardada en los cajones de las colecciones de historia natural. Las observaciones de las encuestas y los programas de seguimiento, así como las crecientes actividades de los científicos ciudadanos, se registran y almacenan en diversos formatos. La literatura sobre el mundo natural, tanto histórica como actual, a menudo contiene información detallada sobre la presencia de especies, pero incrustada y efectivamente oculta en el texto; necesita ser "liberada". Los registros automatizados de vida silvestre, como el seguimiento por satélite, las cámaras trampa o el monitoreo acústico, agregan aún más a esta gran cantidad de evidencia. Y finalmente, grandes volúmenes de datos derivados de la secuenciación de ADN de muestras del medio ambiente, el llamado eDNA, proporcionan evidencia de una biodiversidad previamente oculta. La clave para descubrir y aplicar toda esta evidencia es el uso de estándares comunes, un lenguaje común, si lo desea, que organiza todos los hechos esenciales de acuerdo con un vocabulario acordado, incluso si comenzaron en un lío de formatos diferentes. Estas son algunas de las cosas sobre las que aprenderá en este curso. Una vez organizados con los estándares acordados, los conjuntos de datos se pueden compartir o publicar a través de GBIF, y utilizando la infraestructura técnica de la red, los usuarios los pueden descubrir fácilmente a través de búsquedas filtradas, trazados en mapas y utilizados en modelos, siempre con enlaces claros a la evidencia original.
fr: L'une des façons d'envisager le GBIF est de le considérer comme une fenêtre sur l'énorme quantité de preuves, accumulées au fil des siècles, concernant les lieux où les espèces ont vécu et le moment où elles y ont vécu. Ces preuves prennent de nombreuses formes différentes et sont souvent éparpillées, isolées et inaccessibles au départ. En voici quelques exemples. Les spécimens, littéralement des milliards, collectés dans le monde entier, ainsi que les étiquettes qui les décrivent, contiennent des preuves essentielles qui peuvent être littéralement enfermées dans les tiroirs des collections d'histoire naturelle. Les observations réalisées dans le cadre d'études et de programmes de surveillance, ainsi que les activités croissantes des citoyens scientifiques, sont enregistrées et stockées sous différents formats. La littérature sur le monde naturel, tant historique qu'actuelle, contient souvent des informations détaillées sur la présence des espèces, mais enfouies et cachées dans le texte - il faut les "libérer". Les enregistrements automatisés de la faune et de la flore, tels que le suivi par satellite, les pièges à caméra ou la surveillance acoustique, viennent s'ajouter à cette multitude de preuves. Enfin, d'importants volumes de données provenant du séquençage de l'ADN d'échantillons prélevés dans l'environnement - ce que l'on appelle eADN - fournissent des preuves d'une biodiversité jusque-là cachée. La clé de la découverte et de la mise en application de toutes ces preuves est l'utilisation de standards communs - un langage commun, si vous voulez, qui organise tous les faits essentiels selon un vocabulaire convenu, même s'ils ont commencé dans une multitude de formats différents. C'est l'une des choses que vous apprendrez à mieux connaître dans ce cours. Une fois organisés selon des standards convenus, les jeux de données peuvent être partagés ou publiés par l'intermédiaire du GBIF - et, grâce à l'infrastructure technique du réseau, être facilement découverts par les utilisateurs au moyen de recherches filtrées, être reportés sur des cartes et être utilisés dans des modèles, toujours avec des liens clairs vers les données originales.

source: So we've brought all of this data together, but for what purpose? Through tracking the citations of GBIF in research, and its onward relevance to policy and decisions, we can build up a picture of how all of those involved in sharing standardized data, from the volunteer wildlife observer to researchers and museum curators, are contributing to the knowledge that supports better decisions for our planet and our societies. Just some examples:
es: Así que reunimos todos estos datos, pero ¿con qué propósito? Mediante el seguimiento de las citas de GBIF en la investigación y su relevancia para las políticas y las decisiones, podemos construir una imagen de cómo todos los involucrados en el intercambio de datos estandarizados, desde el observador voluntario de vida silvestre hasta los investigadores y curadores de museos, están contribuyendo a la conocimiento que respalda mejores decisiones para nuestro planeta y nuestras sociedades. Solo algunos ejemplos:
fr: Nous avons donc rassemblé toutes ces données, mais dans quel but ? En suivant les citations du GBIF dans la recherche, et sa pertinence ultérieure pour les politiques et les décisions, nous pouvons nous faire une idée sur la manière dont tous ceux qui participent au partage de données standardisées, de l'observateur bénévole de la faune sauvage aux chercheurs et aux conservateurs de musée, contribuent aux connaissances qui soutiennent de meilleures décisions pour notre planète et nos sociétés. Quelques exemples :

source: Data shared through GBIF supports CONSERVATION, by helping to identify the most important sites for protected areas; by underpinning assessment of species extinction risk through the Red Listing process; and by tracking the actual and predicted spread of invasive alien species.
es: Los datos compartidos a través de GBIF apoyan la CONSERVACIÓN, al ayudar a identificar los sitios prioritarios para áreas protegidas; respaldando la evaluación del riesgo de extinción de especies a través del proceso de Listas Rojas; y rastreando la propagación real y prevista de especies exóticas invasoras.
fr: Les données partagées via GBIF supportent la CONSERVATION, en aidant à identifier les sites les plus importants pour les zones protégées; en soutenant l'évaluation du risque d'extinction des espèces par le biais de l'établissement de listes rouges; et en suivant la propagation actuelle et prévue des espèces exotiques envahissantes.

source: Data shared through GBIF supports FOOD SECURITY, by mapping the distribution of the wild relatives of the most important food crops, and therefore the location of the genetic resources that need to be conserved for future plant breeding; and by providing information on both marine and freshwater fish species - along with other wild species important for nutrition.
es: Los datos compartidos a través de GBIF respaldan la SEGURIDAD ALIMENTARIA, al mapear la distribución de los parientes silvestres de los cultivos alimentarios más importantes y, por lo tanto, la ubicación de los recursos genéticos que deben conservarse para el futuro fitomejoramiento; y proporcionando información sobre especies de peces marinos y de agua dulce, junto con otras especies silvestres importantes para la nutrición.
fr: Les données partagées par le GBIF contribuent à la SÉCURITÉ ALIMENTAIRE, en cartographiant la distribution des espèces sauvages apparentées aux cultures alimentaires les plus importantes et, par conséquent, la localisation des ressources génétiques qui doivent être conservées pour la sélection végétale future, et en fournissant des informations sur les espèces de poissons marins et d'eau douce, ainsi que sur d'autres espèces sauvages importantes pour la nutrition.

source: Data shared through GBIF supports action on CLIMATE CHANGE, through helping to model how species ranges will change under different climate change scenarios, informing strategies to adapt to climate change, and assessing the impacts of measures to mitigate climate change, for example increased production of biofuels and hydropower.
es: Los datos compartidos a través de GBIF apoyan la acción sobre el CAMBIO CLIMÁTICO, ayudando a modelar cómo los rangos de especies cambiarán bajo diferentes escenarios de cambio climático, informando estrategias para adaptarse al cambio climático y evaluando los impactos de las medidas para mitigar el cambio climático, por ejemplo, el aumento de la producción de biocombustibles. y energía hidroeléctrica.
fr: Les données partagées par le GBIF soutiennent les actions relatives au CHANGEMENT CLIMATIQUE, en aidant à modéliser la façon dont les aires de répartition des espèces évolueront selon différents scénarios de changement climatique, en informant les stratégies d'adaptation au changement climatique et en évaluant les impacts des mesures visant à atténuer le changement climatique, par exemple l'augmentation de la production de biocarburants et d'hydroélectricité.

source: And finally, data shared through GBIF supports HUMAN HEALTH, by tracking the distribution of species that act as vectors, hosts and reservoirs of human diseases; by helping to map medicinal plant species, and by assessing risks posted by significant public health hazards such as snakebite.
es: Y finalmente, los datos compartidos a través de GBIF respaldan la SALUD HUMANA, al rastrear la distribución de especies que actúan como vectores, huéspedes y reservorios de enfermedades humanas; ayudando a mapear las especies de plantas medicinales y evaluando los riesgos que presentan los riesgos significativos para la salud pública, como la mordedura de una serpiente.
fr: Enfin, les données partagées via GBIF supportent la SANTÉ HUMAINE en suivant la distribution des espèces qui agissent en tant que vecteurs, hôtes et réservoirs de maladies humaines; en aidant à cartographier les espèces de plantes médicinales et en évaluant les risques posés par les dangers importants pour la santé publique tels que les morsures de serpents.

source: GBIF provides technical solutions, but it is above all a global community - it's people collaborating to develop skills and good practices in the management, sharing and use of biodiversity data. This biodiversity informatics community of practice has over the years generated a variety of tools and guidance materials which are all freely available through the GBIF network, increasingly in multiple languages. At the heart of this collaboration is training, through the use of curricula and e-Learning - like the course you're following now. Another key feature is the use of our growing pool of volunteer mentors, experienced GBIF practitioners who help new colleagues to get started with advice and technical guidance. Today’s trainees soon become tomorrow’s mentors – and so the community of practice grows. GBIF’s network of nodes helps develop these skills both within a country’s institutions and through collaboration at regional and global levels. Through a range of programmes and partnerships, GBIF brings funding into projects that enhance biodiversity informatics capacity among countries and institutions.
es: GBIF proporciona soluciones técnicas, pero es sobre todo una comunidad global: son personas que colaboran para desarrollar habilidades y buenas prácticas en la gestión, intercambio y uso de datos de biodiversidad. Esta comunidad de práctica de la informática de la biodiversidad ha generado, a lo largo de los años, una variedad de herramientas y materiales de orientación que están disponibles gratuitamente a través de la red de GBIF, cada vez más en varios idiomas. En el corazón de esta colaboración está la capacitación, mediante el uso de planes de estudio y e-Learning, como el curso que está siguiendo ahora. Otra característica clave es el uso de nuestro creciente grupo de mentores voluntarios, practicantes experimentados de GBIF que ayudan a los nuevos colegas a comenzar, con asesoramiento y orientación técnica. Los aprendices de hoy pronto se convertirán en los mentores del mañana, por lo que la comunidad de práctica crece. La red de nodos de GBIF ayuda a desarrollar estas habilidades tanto dentro de las instituciones de un país como a través de la colaboración a nivel regional y global. A través de una variedad de programas y asociaciones, GBIF aporta financiación a proyectos que mejoran la capacidad informática de la biodiversidad entre países e instituciones.
fr: Le GBIF fournit des solutions techniques, mais il est avant tout une communauté mondiale - ce sont des personnes qui collaborent pour développer des compétences et des bonnes pratiques dans la gestion, le partage et l'utilisation des données sur la biodiversité. Cette communauté de pratique de l'informatique de la biodiversité a généré au fil des ans une variété d'outils et de documents d'orientation qui sont tous disponibles gratuitement par le biais du réseau GBIF, dans de plus en plus de langues. La formation est au cœur de cette collaboration, grâce à l'utilisation de programmes d'apprentissage en ligne, - comme le cours que vous suivez actuellement. Un autre élément clé est l'utilisation de notre pool croissant de mentors bénévoles, des praticiens expérimentés du GBIF qui aident les nouveaux collègues à démarrer en leur donnant des conseils et une orientation technique. Les stagiaires d'aujourd'hui deviennent rapidement les mentors de demain - et la communauté de pratique se développe ainsi. Le réseau de nœuds du GBIF contribue à développer ces compétences tant au sein des institutions d'un pays que par le biais d'une collaboration aux niveaux régional et mondial. Grâce à une série de programmes et de partenariats, le GBIF finance des projets qui renforcent les capacités informatiques en matière de biodiversité dans les pays et les institutions.

source: So welcome to the GBIF community, and good luck! If you have questions on this presentation, please use the provided forum in the e-Learning platform.
es: Entonces ¡Bienvenidos a la comunidad de GBIF y buena suerte! Si tiene preguntas sobre esta presentación, utilice el foro proporcionado en la plataforma e-Learning.
fr: Alors bienvenue dans la communauté GBIF, et bonne chance! Si vous avez des questions sur cette présentation, veuillez utiliser le forum fourni sur la plateforme e-Learning.
