Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: During the indexation process, GBIF assigns issues and flags to data for https://data-blog.gbif.org/post/issues-and-flags/[common data quality issues^]. These most frequently occur from data entry errors or missing data fields whose interpretation can be automated centrally by GBIF. These interpretations are classified as
es: Durante el proceso de indexación, GBIF asigna incidencias y banderas a los datos para https://data-blog.gbif.org/post/issues-and-flags/[problemas comunes de calidad de datos^]. Estos ocurren con mayor frecuencia por errores de entrada de datos u omisión de campos de datos cuya interpretación puede ser automatizada de forma centralizada por GBIF. Estas interpretaciones están clasificadas como
fr: Pendant le processus d'indexation, le GBIF assigne des problèmes et des signaux aux données pour les https://data-blog.gbif.org/post/issues-and-flags/[problèmes courants de qualité des données^]. Ceux-ci se produisent le plus souvent à partir d'erreurs de saisie de données ou de champs de données manquants dont l'interprétation peut être automatisée centralement par GBIF. Ces interprétations sont classées comme

source: *Excluded* - where the original data couldn’t be interpreted, so is excluded in the interpreted fields.
es: *Excluido* - cuando los datos originales no pudieron ser interpretados, por lo cual se excluyen en los campos interpretados.
fr: *Exclues* - lorsque les données originales n'ont pas pu être interprétées, elles sont donc exclues des champs interprétés.

source: *Altered* - where the original data is modified in the interpretation process to be indexed in GBIF.org.
es: *Alterado* - cuando los datos originales son modificados en el proceso de interpretación para ser indexados en GBIF.org.
fr: *Modifiées* - lorsque les données originales sont modifiées dans le processus d'interprétation pour les indexer sur GBIF.org.

source: *Inferred* - where an empty field is inferred using other record information.
es: *Inferido* - cuando un campo vacío es inferido usando otra información del registro.
fr: *Inférées* - lorsqu'un champ vide est déduit en utilisant d'autres informations de l'enregistrement.

source: Be aware that if you are filtering for data quality issues, you should reverse the filter to exclude those data that have been flagged with that issue. You can also see the verbatim data i.e. the non-interpreted data in a Darwin Core Archive if you would like to validate the interpretation process.
es: Tenga en cuenta que si está filtrando por problemas de calidad de datos, debería revertir el filtro para excluir aquellos datos que han sido marcados con ese problema. También puede ver los datos originales, es decir, los datos no interpretados en un archivo de Darwin Core, si desea validar el proceso de interpretación.
fr: Sachez que si vous filtrez pour des problèmes de qualité des données, vous devriez inverser le filtre pour exclure les données qui ont été signalées avec ce problème. Vous pouvez également voir les données verbatim c'est-à-dire les données non interprétées dans une Archive Darwin Core si vous souhaitez valider le processus d'interprétation.

source: *How can I improve data quality?*
es: *¿Cómo puedo mejorar la calidad de los datos?*
fr: *Comment puis-je améliorer la qualité des données ?*

source: Data publishers have the responsibility for improving the quality of the data, and as a user, you play a key role in identifying where there are errors. If you should find an error in the data, you should contact the publisher directly using the contact details that GBIF provides on the publisher page. GBIF also provides the ability for users to log data quality issues using the "Feedback and questions" button on the menu bar of http://www.gbif.org[GBIF.org^].
es: Los publicadores tienen la responsabilidad de mejorar la calidad de los datos y, como usuario, usted juega un papel clave en la identificación de errores. Si encuentra un error en los datos, debe ponerse en contacto con el publicador directamente utilizando los datos de contacto que GBIF proporciona en la página del publicador. GBIF también proporciona a los usuarios la posibilidad de registrar problemas de calidad de datos mediante el botón "Comentarios y preguntas" en la barra de menú de http://www.gbif.org[GBIF.org^].
fr: Les fournisseurs de données ont la responsabilité d'améliorer la qualité des données, et en tant qu'utilisateur, vous jouez un rôle clé dans l'identification des erreurs. Si vous trouvez une erreur dans les données, vous devez contacter directement l'éditeur en utilisant les coordonnées fournies par GBIF sur la page de l'éditeur. Le GBIF permet également aux utilisateurs d'enregistrer les problèmes de qualité des données en utilisant le bouton "Commentaires et questions" sur la barre du menu de http://www.gbif.org[GBIF.org^].

source: How can you access GBIF data?
es: ¿Cómo puede acceder a los datos en GBIF?
fr: Comment pouvez-vous accéder aux données GBIF ?

source: - [x] GBIF.org search interface - [x] GBIF API - [x] rGBIF
es: - [x] interfaz de búsqueda GBIF.org - [x] API de GBIF - [x] rGBIF
fr: - [x] Interface de recherche GBIF.org - [x] API GBIF - [x] rGBIF

source: Which file formats are available for downloads of data?
es: ¿Qué formatos de archivo están disponibles para descargar datos?
fr: Quels formats de fichier sont disponibles pour les téléchargements de données ?

source: - [x] simple - [ ] XML - [x] Darwin Core Archive - [x] species list
es: - [x] simple - [ ] XML - [x] Archivo Darwin Core - [x] lista de especies
fr: - [x] simple - [ ] XML - [x] Darwin Core Archive - [x] liste d'espèces

source: What kind of flags does GBIF apply to data to alert you to the quality?
es: ¿Qué tipo de banderas aplica GBIF a los datos para alertarle sobre su calidad?
fr: Quel type de signaux le GBIF applique-t-il aux données pour vous alerter sur leur qualité ?

source: - [x] altered - [ ] amended - [ ] translated - [x] excluded - [ ] interpreted - [x] inferred
es: - [x] alterado - [ ] corregido - [ ] traducido - [x] excluido - [ ] interpretado - [x] inferido
fr: - [x] altéré - [ ] modifié - [ ] traduit - [x] exclu - [ ] interprété - [x] déduit

source: Community of practice
es: Comunidad de práctica
fr: Communauté de pratique

source: In this module, you will learn about GBIF's community of practice, capacity enhancement and funding opportunities and how to stay connected with GBIF.
es: En este módulo, aprenderá acerca de la comunidad de práctica de GBIF, las oportunidades de mejora de capacidades y financiación y cómo mantenerse en contacto con GBIF.
fr: Dans ce module, vous apprendrez à connaître la communauté de pratique du GBIF, les opportunités de renforcement des capacités et de financement et comment rester en contact avec le GBIF.

source: Community of practice
es: Comunidad de práctica
fr: Communauté de pratique

source: In this video (06:44), you will review participation in GBIF, and take a closer look at the four key ways that volunteers contribute to the GBIF community of practice: as mentors, trainers, biodiversity open data ambassadors and translators. If you are unable to watch the embedded Vimeo video, you can link:../videos/Community-of-Practice.mp4[download^,opts=download] it locally. (MP4 - 14.4 MB)
es: En este video (06:44), revisarás acerca de la participación en GBIF, y podrás dar un vistazo más de cerca a las cuatro maneras clave en que los voluntarios contribuyen a la comunidad de práctica de GBIF: como mentores, instructores, embajadores de datos y traductores de biodiversidad. Si no puede ver el vídeo de Vimeo integrado, puede enlazar:../videos/Community-of-Practice.mp4[download^,opts=download] localmente. (MP4 - 14.4 MB)
fr: Dans cette vidéo (06:44), vous ferez le point sur la participation au GBIF, et vous examinerez de plus près les quatre principales façons dont les volontaires contribuent à la communauté de pratique du GBIF: en tant que mentors, formateurs, ambassadeurs des données ouvertes sur la biodiversité et traducteurs. Si vous ne parvenez pas à regarder la vidéo Vimeo intégrée, vous pouvez la link: ../videos/Community-of-Practice.mp4[télécharger^,opts=download] localement. (MP4 - 14.4 MB)

source: If you are undertaking a biodiversity project and would like to request support from a mentor with data mobilization, management or use, please contact mentors@gbif.org.
es: Si está llevando a cabo un proyecto sobre biodiversidad y desea solicitar apoyo de un mentor para la movilización, gestión o uso de datos, por favor contactar con mentors@gbif.org.
fr: Si vous réalisez un projet sur la biodiversité et que vous souhaitez demander de l'aide à un mentor pour la mobilisation, la gestion ou l'utilisation des données, veuillez contacter mentors@gbif.org.

source: We encourage you to consider whether you can contribute to the GBIF community of practice in any of these roles. We would welcome your participation!
es: Le animamos a considerar si puede contribuir a la comunidad de práctica de GBIF en cualquiera de estos roles. ¡Agradeceríamos su participación!
fr: Nous vous encourageons à vous demander si vous pouvez contribuer à la communauté de pratique du GBIF dans l'un de ces rôles. Nous vous serions reconnaissants pour votre participation !

source: Further information on how to participate in the community of practice is available on GBIF.org:
es: En GBIF.org puede encontrar más información sobre cómo participar en la comunidad de práctica:
fr: De plus amples informations sur la façon de participer à la communauté de pratique sont disponibles sur GBIF.org :

source: https://www.gbif.org/article/5SExsCfj7UaUkMCsuc6Oec/mentors-and-trainers[Mentors and trainers^]
es: https://www.gbif.org/article/5SExsCfj7UaUkMCsuc6Oec/mentors-and-trainers[Mentores y entrenadores^]
fr: https://www.gbif.org/article/5SExsCfj7UaUkMCsuc6Oec/mentors-and-trainers[Mentors et formateurs^]

source: https://www.gbif.org/article/6dNF1d0tgcI4cmqeoS2sQ4/biodiversity-open-data-ambassadors[Biodiversity open data ambassadors^]
es: https://www.gbif.org/article/6dNF1d0tgcI4cmqeoS2sQ4/biodiversity-open-data-ambassadors[Embajadores de datos abiertos de biodiversidad^]
fr: https://www.gbif.org/article/6dNF1d0tgcI4cmqeoS2sQ4/biodiversity-open-data-ambassadors[Ambassadeurs de données ouvertes sur la biodiversité^]

source: https://www.gbif.org/translators[Translators^]
es: https://www.gbif.org/translators[Traductores^]
fr: https://www.gbif.org/traducteurs[Traducteurs^]

source: You are also welcome to contact us at info@gbif.org to discuss how you can contribute.
es: También puede ponerse en contacto con nosotros a través de info@gbif.org para discutir cómo puede contribuir.
fr: Vous pouvez également nous contacter à info@gbif.org pour discuter de la façon dont vous pouvez contribuer.

source: Capacity enhancement and funding opportunities
es: Oportunidades para mejoras de capacidades y financiación
fr: Renforcement des capacités et possibilités de financement

source: GBIF is a growing global network of Participant countries, economies and organizations, each with different priorities and capacity assets and needs. Capacity enhancement is recognized as essential to underpin the sustainable performance of the GBIF Participant network and all its members, independent of their level of development.
es: GBIF es una creciente red mundial de países participantes, economías y organizaciones, cada uno con diferentes prioridades y capacidades de activos y necesidades. La mejora de la capacidad es reconocida como esencial para respaldar el rendimiento sostenible de la red de participantes de GBIF y de todos sus miembros, independiente de su nivel de desarrollo.
fr: Le GBIF est un réseau mondial croissant de pays, d'économies et d'organisations participants, chacun ayant des priorités, des atouts et besoins différents en termes de capacités. Le renforcement des capacités est reconnu comme essentiel pour soutenir la performance durable du réseau des participants du GBIF et de tous ses membres, indépendamment de leur niveau de développement.

source: Broadly speaking, much of GBIF’s work contributes to capacity enhancement. The Participant nodes ensure capacity development at the national level, often providing training for individuals and institutions within their networks. Collaboration between Participants through GBIF’s governance structures enables further international and regional exchange and partnerships.
es: En términos generales, gran parte del trabajo de GBIF contribuye a la mejora de la capacidad. Los nodos Participantes aseguran el desarrollo de capacidades a nivel nacional, a menudo brindando capacitación para individuos e instituciones dentro de sus redes. La colaboración entre los Participantes a través de las estructuras de gobierno de GBIF permite un mayor intercambio y asociaciones internacionales y regionales.
fr: De manière générale, une grande partie du travail du GBIF contribue au renforcement des capacités. Les nœuds Participants assurent le développement des capacités au niveau national, fournissant souvent une formation aux individus et aux institutions au sein de leurs réseaux. La collaboration entre les Participants par le biais des structures de gouvernance du GBIF permet des échanges et des partenariats internationaux et régionaux.

source: Training participants at the Node Management workshop in Trinidad 2019 by Mélianie Raymond (licensed under https://creativecommons.org/licenses/by/4.0[CC-BY 4.0])
es: Formación de participantes en el taller de gestión de nodos en Trinidad 2019 por Mélianie Raymond (bajo licencia https://creativecommons.org/licenses/by/4.0[CC-BY 4.0])
fr: Participants à l'atelier de gestion des nœuds à La Trinité, 2019 par Mélianie Raymond (sous licence https://creativecommons.org/licenses/by/4.0[CC-BY 4.0])

source: The GBIF Secretariat supports the work of the network, which contributes to capacity development, in particular by coordinating activities, engaging volunteers in the community of practice and supporting the development of core training materials. The Secretariat’s role in capacity enhancement activities leans more toward facilitation than implementation: providing guidance, documenting best practices, collating training material, coordinating activities, and creating or aligning opportunities. The Secretariat plays a further role in enhancing capacity by providing funding opportunities for collaborative projects in the network, often with a focus on mobilizing biodiversity data, supporting the use of GBIF-mobilized data and strengthening national biodiversity information facilities.
es: La Secretaría de GBIF apoya el trabajo de la red, que contribuye al desarrollo de capacidades, en particular mediante la coordinación de actividades, la participación de voluntarios en la comunidad de práctica y el apoyo al desarrollo de materiales de capacitación básicos. El papel de la Secretaría en las actividades de mejora de la capacidad se inclina más hacia la facilitación que hacia la implementación: brindar orientación, documentar las mejores prácticas, recopilar material de capacitación, coordinar actividades y crear o alinear oportunidades. La Secretaría desempeña un papel adicional en la mejora de la capacidad al brindar oportunidades de financiamiento para proyectos de colaboración en la red, a menudo con un enfoque en la movilización de datos sobre biodiversidad, apoyando el uso de datos movilizados por GBIF y fortaleciendo las instalaciones nacionales de información sobre biodiversidad.
fr: Le secrétariat du GBIF soutient le travail du réseau, qui contribue au développement des capacités, en particulier en coordonnant les activités, faisant participer les bénévoles à la communauté de pratique et en soutenant le développement de matériel de formation de base. Le rôle du Secrétariat dans les activités de renforcement des capacités est plus axé sur la facilitation que sur la mise en œuvre: fournir des conseils, documenter les meilleures pratiques, rassembler le matériel de formation, coordonner les activités et créer ou aligner les opportunités. Le Secrétariat joue un rôle supplémentaire dans le renforcement des capacités en fournissant des opportunités de financement pour des projets collaboratifs dans le réseau, souvent en se concentrant sur la mobilisation de données de biodiversité, sur l’utilisation de données mobilisées par le GBIF et sur le renforcement les infrastructures nationales d’information sur la biodiversité.

source: You can find more information about GBIF’s https://www.gbif.org/resource/search?contentType=programme[funding programmes^] on our website.
es: Puede encontrar más información acerca de los https://www.gbif.org/resource/search?contentType=programme[programas de financiamiento^] en nuestro sitio web.
fr: Vous pouvez trouver plus d'informations sur les https://www.gbif.org/resource/search?contentType=programme[programmes de financement^] du GBIF sur notre site Web.

source: Engaging with GBIF
es: Participando con GBIF
fr: S'engager avec le GBIF

source: Please stay in contact with GBIF to keep up with events, opportunities, new features and other news.
es: Por favor, siga en contacto con GBIF para mantenerse al día con eventos, oportunidades, nuevas fuenciones y otras noticias.
fr: Nous vous invitons à rester en contact avec le GBIF pour vous tenir au courant des événements, des opportunités, des nouveautés et autres actualités.

source: Sign up for GBIF’s https://www.gbif.org/newsletters[newsletter and to mailing lists^], follow GBIF on https://twitter.com/gbifnews[Twitter^] or https://www.facebook.com/gbifnews[Facebook^], and keep up to date with https://www.gbif.org/resource/search?contentType=news[news^] on the website.
es: Regístrese en el https://www.gbif.org/newsletters[newsletter y listas de correo ^] de GBIF, siga a GBIF en https://twitter.com/gbifnews[Twitter^] o https://www.facebook.com / gbifnews [Facebook ^] y manténgase actualizado con https://www.gbif.org/resource/search?contentType=news[news^] en el sitio web.
fr: Inscrivez-vous à la https://www.gbif.org/newsletters[newsletter et aux listes de diffusion^], suivez le GBIF sur https://twitter.com/gbifnews[Twitter^] ou https://www.facebook.com/gbifnews[Facebook^] et visitez régulièrement la section https://www.gbif.org/resource/search?contentType=news[news^] sur le site web.

source: GBIF organizes regular https://www.gbif.org/webinars[community webinars^] that are open for anyone to join.
es: GBIF organiza https://www.gbif.org/webinars[ ​​seminarios web comunitarios ^] que están abiertos para que cualquiera pueda unirse.
fr: Le GBIF organise régulièrement des https://www.gbif.org/webinars[webinaires de la communauté^] qui sont ouverts à tout le monde.

source: Who does most of the translations of GBIF materials, including the GBIF.org website and training materials?
es: ¿Quién lleva a cabo la traducción de los materiales de GBIF, incluida la página web GBIF.org y los materiales de capacitación?
fr: Qui effectue la plupart des traductions des documents du GBIF, y compris le site web GBIF.org et les documents de formation ?

source: - [ ] A specialist company with experience in working with biodiversity translation - [x] Volunteer translators from GBIF’s community of practice
es: - [ ] Una empresa especializada con experiencia en la traducción de tópicos de biodiversidad - [x] Traductores voluntarios de la comunidad de práctica de GBIF
fr: - [ ] Une entreprise spécialisée ayant de l'expérience dans le travail avec la traduction de la biodiversité - [x] Des traducteurs bénévoles de la communauté de pratique du GBIF

source: How can I get support with a biodiversity data mobilization project?
es: ¿Cómo puedo obtener ayuda con un proyecto de movilización de datos sobre biodiversidad?
fr: Comment puis-je obtenir de l'aide pour un projet de mobilisation de données de biodiversité ?

source: - [ ] Write to info@gbif.org - [ ] Request a volunteer mentor to provide remote support - [ ] Undertake the online data mobilization course - [x] All of the above
es: - [ ] Escribir a info@gbif.org - [ ] Solicitar a un mentor voluntario que proporcione soporte remoto - [ ] Tomar el curso en línea sobre movilización de datos - [x] Todo lo anterior
fr: - [ ] Écrire à info@gbif.org - [ ] Demander un mentor bénévole pour obtenir une assistance à distance - [ ] Entreprendre le cours de mobilisation des données en ligne - [x] Tout ce qui précède

source: What is a biodiversity open data ambassador?
es: ¿Qué es un embajador de datos abiertos de biodiversidad?
fr: Qu'est-ce qu'un ambassadeur de données ouvertes sur la biodiversité ?

source: - [x] Biodiversity professionals who promote the principles and best practices of open data sharing and use - [ ] Experts designated by the Heads of Delegation to represent a GBIF Participant country in scientific fora
es: - [x] Profesionales de la biodiversidad que promueven los principios y las mejores prácticas de compartir y usar datos abiertos - [ ] Expertos designados por los Jefes de Delegación para representar a un país participante de GBIF en foros científicos
fr: - [x] Des professionnels de la biodiversité qui promeuvent les principes et les meilleures pratiques pour le partage et de l'utilisation ouverts des données - [ ] Des experts désignés par les chefs de délégation pour représenter un pays participant au GBIF dans les forums scientifiques

source: GBIF’s materials are not available in my language. What should I do?
es: Los materiales de GBIF no están disponibles en mi idioma. ¿Qué debo hacer?
fr: Les documents du GBIF ne sont pas disponibles dans ma langue, que dois-je faire ?

source: - [ ] Write to info@gbif.org to request the translation - [ ] Sign up to be a volunteer translator and contribute to the translation myself - [ ] Share information on how to be a volunteer translator with others to help in the translation effort - [x] All of the above
es: - [ ] Escribir a info@gbif.org para solicitar la traducción - [ ] Regístrarse para ser un traductor voluntario y contribuir a la traducción yo mismo - [ ] Compartir información sobre cómo ser un traductor voluntario con otras personas para ayudar en el esfuerzo de traducción - [x] Todo lo anterior
fr: - [ ] Écrire à info@gbif.org pour demander la traduction - [ ] S'inscrire pour devenir un traducteur bénévole et contribuer à la traduction moi-même - [ ] Partagez des informations sur la façon d'être un traducteur volontaire avec d'autres personnes pour aider dans l'effort de traduction - [x] Tout ce qui précède

source: Course complete
es: Curso completo
fr: Cours terminé

source: You have now completed the course.
es: Ha completado el curso.
fr: Vous avez maintenant terminé le cours.

source: As a reminder, this course serves as the prerequisite for other GBIF courses. You only need to take the course one time, but you can of course refer back to the material at any time.
es: Como recordatorio, este curso sirve como prerrequisito para otros cursos de GBIF. Solo debe tomar el curso una vez, pero por supuesto puede volver a consultar el material en cualquier momento.
fr: Pour rappel, ce cours est un pré-requis à d'autres cours du GBIF. Vous n'avez besoin de suivre le cours qu'une seule fois, mais vous pouvez bien sûr vous référer aux documents à tout moment.

source: Please complete this form to http://bit.ly/GBIFIntroComplete[certify your completion^].
es: Por favor, complete este formulario para http://bit.ly/GBIFIntroComplete[certificar su finalización ^].
fr: Merci de remplir ce formulaire afin de http://bit.ly/GBIFIntroComplete[valider la complétion de ce cours^].

source: Glossary
es: Glosario
fr: Glossaire
