Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: As you can imagine, not everyone uses the same classifications or names. This results in considerable variations in higher taxa and a large number of synonyms. The backbone aims to bring all these names together and organize them.
es: Como se puede imaginar, no todos utilizan los mismos nombres o clasificación taxonómica. Esto genera variaciones considerables en lo nombres de los niveles taxonómicos más altos y un gran número de sinónimos. El árbol taxonómico busca reunir todos estos nombres y organizarlos.
fr: Comme vous pouvez l'imaginer, tout le monde n'utilise pas les mêmes classifications ou les mêmes noms. Il en résulte des variations considérables dans les taxons supérieurs et un grand nombre de synonymes. L'ossature taxonomique vise à rassembler et à organiser tous ces noms.

source: *How is the backbone generated?*
es: *¿Cómo se genera el árbol taxonómico?*
fr: *Comment l'ossature est-elle générée ?*

source: The backbone is built from other checklists. These include:
es: El árbol taxonómico se construye a partir de otras listas de especies. Estas incluyen:
fr: L'ossature est construite à partir d'autres listes taxonomiques. Celles-ci incluent :

source: 55 authority checklists,
es: 55 listas de autoridades taxonómicas,
fr: 55 listes taxonomiques faisant autorité,

source: a checklist generated from the type specimens shared on GBIF,
es: una lista de especies generada a partir de los especímenes tipo compartidos en GBIF,
fr: une liste taxonomique générée à partir de spécimens types partagés sur GBIF,

source: two large sources for stable Operational Taxonomic Units (OTUs): iBOL Barcode Index Numbers and the UNITE Species Hypothesis identifiers,
es: dos grandes fuentes para Unidades Taxonómicas Operativas (OTUs): iBOL índice de código de barras y UNITE identificadores de hipótesis de especies,
fr: deux sources conséquentes pour des Unités Taxonomiques Opérationnelles (OTUs) stables: les Numéros d'Index des Codes-Barres iBOL et les identifiants d'Hypothèse d'Espèces UNITE,

source: and any checklist shared by PLAZI.org on GBIF (currently 27,054 but not all these were available when the backbone was generated).
es: y cualquier lista de especies compartida por PLAZI.org en GBIF (actualmente 27,054 pero no todas estas estaban disponibles cuando se generó la última versión del árbol taxonómico).
fr: et toutes les listes taxonomiques partagées par PLAZI.org sur GBIF (actuellement 27,054 mais ces listes n'étaient pas toutes disponibles lors de la génération de l'ossature taxonomique).

source: These checklists are ordered by priority starting with the Catalogue of Life for most taxa. This order is crucial as it shapes the taxonomy.
es: Estas listas se ordenan por prioridad comenzando con el Catálogo de Vida para la mayoría de los taxones. Este orden es crucial ya que da forma a la taxonomía del árbol.
fr: Ces listes taxonomiques sont classées par ordre de priorité en commençant par le Catalogue of Life pour la plupart des taxons. Cet ordre est crucial car il modèle la taxonomie.

source: Note that many sequence-based occurrences have no Latin names but are named using species hypotheses (UNITE: fungi) or Barcode Index Numbers (iBOL: primarily animals). This is why adding these two major sources of stable OTUs to the latest backbone taxonomy significantly improves GBIF’s indexing functionality for sequence-based biodiversity data.
es: Tenga en cuenta que muchos registros biológicos basados en secuencias no tienen nombres en Latin pero son nombradas usando hipótesis de especies (UNITE: hongos) o códigos de barras (iBOL: principalmente animales). Ésa es la razón por la que la adición de estas dos fuentes principales de OTUs estables a la última versión del árbol taxonómico mejora significativamente la funcionalidad de indexación de GBIF para los datos sobre biodiversidad derivados de secuencias.
fr: Notez que de nombreuses occurrences basées sur des séquences génétiques n'ont pas de noms latins, mais sont nommées en utilisant des hypothèses d'espèces (UNITE: champignons) ou des Indices Numériques de Codes-Barres (iBOL : principalement des animaux). C’est pourquoi l’ajout de ces deux principales sources d’OTUs à la dernière version de l'ossature taxonomique améliore considérablement la fonctionnalité d’indexation du GBIF pour les données de biodiversité basées sur des séquences ADN.

source: The information above is an excerpt from a 2019 blog post by Marie Grosjean. Read the https://data-blog.gbif.org/post/gbif-backbone-taxonomy/[blog post^] for more detail on the backbone.
es: La información anterior es un extracto de una entrada de blog de Marie Grosjean. Lee la https://data-blog.gbif.org/post/gbif-backbone-taxonomy/[entrada de blog^] para más detalles sobre el árbol taxonómico.
fr: Les informations ci-dessus sont un extrait d'un article blog 2019 de Marie Grosjean. Lisez l'https://data-blog.gbif.org/post/gbif-backbone-taxonomy/[article^] pour plus de détails sur l'ossature taxonomique.

source: Principles of GBIF-mediated data
es: Principios de los datos mediados por GBIF
fr: Principes des données relayées par GBIF

source: In this section, you will learn about the principles that GBIF follows with regards to data and how data in the GBIF portal are FAIR.
es: En esta sección aprenderás sobre los principios que sigue GBIF respecto a los datos y cómo los datos en el portal de GBIF son FAIR.
fr: Dans cette section, vous apprendrez les principes que le GBIF suit en ce qui concerne les données et en quoi les données du portail GBIF sont FAIR.

source: Digital object identifiers
es: Identificadores de objeto digital
fr: Identifiants d'objet Digital

source: A Digital Object Identifier, or DOI, is a http://www.iso.org/iso/catalogue_detail?csnumber=43506[standard^], permanent identifier that provides an actionable, interoperable, persistent link to any entity. The concept is that DOI differs from commonly used references like URL web links because it identifies an object itself as a first-class entity, not simply the place where the object is currently located.
es: Un Identificador de Objetos Digitales, o DOI, es un identificador permanente http://www.iso.org/iso/catalogue_detail?csnumber=43506[estándar^] que proporciona un enlace persistente a cualquier entidad. El DOI difiere de referencias comúnmente utilizadas como enlaces web de URL porque identifica a un objeto en sí mismo como una entidad de primera clase, no simplemente el lugar donde el objeto está actualmente ubicado.
fr: Un Identificateur d'Objet Digital, ou DOI, est un identifiant permanent http://www.iso.org/iso/catalogue_detail?csnumber=43506[standard^] qui fournit un lien fonctionnel, interopérable et persistant vers n'importe quelle entité. Le concept est que le DOI diffère des références couramment utilisées comme les liens web d'URL car il identifie un objet lui-même comme une entité de première classe, pas seulement l'endroit où l'objet est actuellement situé.

source: In the context of GBIF.org, DOIs serve as stable identifiers for four different types of things:
es: En el contexto de GBIF.org, los DOIs sirven como identificadores estables para cuatro cosas diferentes:
fr: Dans le contexte de GBIF.org, les DOI servent d'identifiants stables pour quatre types d'éléments différents :

source: datasets from the GBIF network
es: conjuntos de datos de la red de GBIF
fr: jeux de données du réseau GBIF

source: data downloads from GBIF.org
es: descargas de datos de GBIF.org
fr: téléchargements de données depuis GBIF.org

source: research articles and reports published by scientific journals, agencies and NGOs
es: artículos de investigación e informes publicados por revistas científicas, agencias y ONGs
fr: articles et rapports de recherche publiés par des revues, des agences et des ONG scientifiques

source: materials deposited in a general-use repository
es: materiales depositados en un repositorio de uso general
fr: les documents déposés dans un dépôt à usage général

source: GBIF assigns DOIs to all datasets and occurrence downloads. When data is used, following DOI https://www.gbif.org/citation-guidelines[citation practice^] ensures an easy and consistent way of crediting dataset holders while also allowing for reproducibility. The DOIs will always resolve to dataset or download pages, even if the underlying data is no longer available.
es: GBIF asigna DOIs a todos los conjuntos de datos y descargas de registros biológicos. Cuando se utilizan datos siguiendo las https://www.gbif.org/citation-guidelines[practicas de citación del DOI^] se asegura una forma fácil y consistente de dar crédito a los titulares de los conjuntos de datos al mismo tiempo que permite la reproducibilidad. Los DOIs siempre resolverán las páginas del conjunto de datos o de descarga, incluso si los datos subyacentes ya no están disponibles.
fr: Le GBIF assigne des DOI à tous les jeux de données et téléchargements d'occurrences. Lorsque des données sont utilisées, suivre les https://www.gbif.org/citation-guidelines[règles de citation^] DOI offre une façon facile et cohérente de créditer les détenteurs de jeux de données tout en permettant la reproductibilité. Les DOI se rapporteront toujours au jeu de données ou aux pages de téléchargement, même si les données sous-jacentes ne sont plus disponibles.

source: GBIF started issuing DOIs on 3 February 2015. Downloads requested before this date do not have DOIs, however, if you wish to cite older downloads, you can contact helpdesk@gbif.org and we will assign DOIs as appropriate.
es: GBIF comenzó a emitir DOIs el 3 de febrero de 2015. Las descargas solicitadas antes de esta fecha no tienen DOIs, sin embargo, si desea citar descargas antiguas, puede ponerse en contacto con helpdesk@gbif. org y asignaremos DOIs según corresponda.
fr: Le GBIF a commencé à utiliser les DOI le 3 février 2015. Les téléchargements obtenus avant cette date n'ont pas de DOIs, cependant, si vous souhaitez citer des téléchargements plus anciens, vous pouvez contacter helpdesk@gbif.org et nous assignerons les DOI en fonction.

source: Standards
es: Estándares

source: The data available through GBIF.org and its associated services is the result of the GBIF network of Participants and publishers applying shared rules and conventions to describe, record and structure thousands of different datasets drawn from hundreds of institutions around the world. Common standards are the main enabler for bringing together the hundreds of millions of primary biodiversity records in the GBIF index.
es: Los datos disponibles a través de GBIF. org y sus servicios asociados son el resultado de la red de participantes y publicadores de GBIF que aplican reglas compartidas y convenciones para describir, registrar y estructurar miles de conjuntos de datos provenietes de cientos de instituciones de todo el mundo. Los estándares comunes son la principal herramienta para reunir los cientos de millones de datos primarios sobre biodiversidad en el índice GBIF.
fr: Les données disponibles sur GBIF.org et ses services associés sont le résultat de l'application, par le réseau de participants et de fournisseurs GBIF, de règles et de conventions communes pour décrire, enregistrer et structurer des milliers d'ensembles de données différents provenant de centaines d'institutions à travers le monde entier. Les standards communs sont le principal moyen de rassembler les centaines de millions de données primaires sur la biodiversité dans l'index du GBIF.

source: Within the biodiversity domain, the group most often responsible for developing and maintaining data standards is http://www.tdwg.org/[Biodiversity Information Standards^]. This nonprofit scientific and educational association focuses on the development of standards for the exchange of biological and biodiversity data. Members of the biodiversity community generally refer to this group as TDWG (pronounced tad-wig)—a vestigial reminder of its earlier manifestation as the Taxonomic Databases Working Group.
es: Dentro del dominio de la biodiversidad, el grupo más a menudo responsable del desarrollo y mantenimiento de estándares de datos es http://www.tdwg.org/[Biodiversity Information Standards^]. Esta asociación científica y educativa sin fines de lucro se centra en el desarrollo de normas para el intercambio de datos biológicos y de biodiversidad. Los miembros de la comunidad de biodiversidad generalmente se refieren a este grupo como TDWG —un recordatorio vestigio de su anterior manifestación como Grupo de Trabajo de bases de datos taxonómicas.
fr: Dans le domaine de la biodiversité, le groupe qui est le plus souvent responsable du développement et de la maintenance des standards de données est http://www.tdwg.org/[Biodiversity Information Standards^]. Cette association scientifique et éducative à but non lucratif se concentre sur le développement de standards pour l'échange de données biologiques et de biodiversité. Les membres de la communauté de la biodiversité se réfèrent généralement à ce groupe sous le nom de TDWG (prononcé tad-wig) - un rappel de son ancienne appellation, le Taxonomic Databases Working Group.

source: Commonly use standards include:
es: Los estándares usados comúnmente incluyen:
fr: Les standards utilisés fréquemment comprennent :

source: Darwin Core: The https://dwc.tdwg.org/[Darwin Core Standard^] (DwC) offers a stable, straightforward and flexible framework for compiling biodiversity data from varied and variable sources. The majority of the datasets shared through GBIF.org are published using the Darwin Core Archive format (DwC-A).
es: Darwin Core: El https://dwc.tdwg.org/[Estándar Darwin Core^] (DwC) ofrece un marco estable, sencillo y flexible para compilar datos de biodiversidad de fuentes variadas y variables. La mayoría de los conjuntos de datos compartidos a través de GBIF.org se publican utilizando el formato de Archivo Darwin Core (DwC-A).
fr: Darwin Core : Le https://dwc.tdwg.org/[Standard Darwin Core^] (DwC) offre un cadre stable, simple et flexible pour compiler des données sur la biodiversité à partir de sources variées et variables. La majorité des jeux de données partagés via GBIF.org sont publiés au format Darwin Core Archive (DwC-A).

source: Ecological Metadata Language (EML): https://eml.ecoinformatics.org/[Ecological Metadata Language^] is a metadata standard that records information about ecological datasets in a series of modular and extensible XML document types. All of the descriptions of datasets in GBIF.org rely on ‘metadata’—that is, the information about data—using the open-source EML standard, which is administered and maintained by https://knb.ecoinformatics.org/[The Knowledge Network for Biocomplexity^]. Each Darwin Core Archive includes as one of its components an EML file (written in XML format).
es: Ecological Metadata Language (EML): https://eml.ecoinformatics. rg/[Ecological Metadata Language^] es un estándar de metadatos que registra información sobre conjuntos de datos ecológicos en una serie de documentos XML modulares y extensibles. Todas las descripciones de los conjuntos de datos en GBIF.org se basan en ‘metadatos’ —es decir, la información sobre los datos— utilizando el estándar de código abierto EML, que es administrado y mantenido por https://knb. Coinformatics.org/[The Knowledge Network for Biocomplexity^]. Cada Archivo Darwin Core incluye como uno de sus componentes un archivo EML (escrito en formato XML).
fr: Langage de Métadonnées Écologiques (EML) : https://eml.ecoinformatics.org/[Le Langage de Métadonnées Écologiques^] est un standard de métadonnées qui enregistre des informations sur les ensembles de données écologiques dans une série de types de documents XML modulaires et extensibles. Toutes les descriptions des jeux de données sur GBIF.org s'appuient sur les 'métadonnées'—c'est-à-dire les informations sur les données—en utilisant le standard open-source EML, qui est administré et maintenu par https://knb.coinformatics.org/[Le Knowledge Network for Biocomplexity^]. Chaque archive Darwin Core inclut un fichier EML (écrit au format XML) comme un de ses composants.

source: BioCASe/ABCD: The http://www.biocase.org/[Biological Collection Access Service^], commonly referred to as BioCASe, is an international network linking biological collections data from natural history museums, botanical/zoological gardens and research institutions. The http://www.biocase.org/products/protocols[BioCASe protocol^] relies on the http://www.tdwg.org/standards/115[Access to Biological Collections Data^] (ABCD) data exchange standard, which TDWG also administers.
es: BioCASe/ABCD: http://www.biocase.org/[Biological Collection Access Service^], comúnmente conocido como BioCASe, es una red internacional que conecta datos de las colecciones biológicas de los museos de historia natural, de jardines botánicos y zoológicos y de instituciones de investigación. El http://www.biocase.org/products/protocols[protocolo BioCAse^] se basa en http://www.tdwg.org/standards/115[Access to Biological Collections Data^] (ABCD), un estándar de intercambio de datos que también administra TDWG.
fr: BioCASe/ABCD : Le http://www.biocase.org/[Biological Collection Access Service^], communément appelé BioCASe, est un réseau international reliant les données des collections biologiques des musées d'histoire naturelle, des jardins botaniques et zoologiques et des institutions de recherche. Le http://www.biocase.org/products/protocols[Protocole BioCASe^] repose sur le standard d'échange de données http://www.tdwg.org/standards/115[Access to Biological Collections Data^] (ABCD) que TDWG administre également.

source: Open data
es: Datos abiertos
fr: Les données ouvertes

source: In keeping with a 2014 https://www.gbif.org/news/82363/new-approaches-to-data-licensing-and-endorsement[decision by the GBIF governing board^], data publishers must assign one of the three Creative Commons options to any occurrence dataset. The Governing Board recognized the need for much greater clarity both for data publishers and users on how data may be used when shared via GBIF.org. https://creativecommons.org/[Creative Commons] is a nonprofit organization that helps overcome legal obstacles to the sharing of knowledge and creativity to address the world’s pressing challenges.
es: De acuerdo con una https://www.gbif de 2014.org/news/82363/new-approaches-to-data-licensing-and-endorsement[decisión de la junta de gobierno de GBIF^] de 2014, los publicadores de datos deben asignar una de las tres opciones Creative Commons a cada conjunto de datos. La junta de gobierno reconoció la necesidad de una mayor claridad tanto para los publicadores de datos como para los usuarios sobre cómo se pueden utilizar los datos cuando se comparten a través de GBIF.org. https://creativecommons.org/[Creative Commons] es una organización sin fines de lucro que ayuda a superar los obstáculos legales para compartir el conocimiento y la creatividad a fin de abordar los desafíos apremiantes del mundo.
fr: Conformément à une https://www.gbif.org/news/82363/new-approaches-to-data-licensing-and-endorsement[décision du conseil d'administration du GBIF^] de 2014, les fournisseurs de données doivent attribuer l'une des trois options Creative Commons à tout jeu de données d'occurrences. Le conseil d'administration a reconnu la nécessité d'une plus grande clarté, tant pour les éditeurs de données que pour les utilisateurs, sur la manière dont les données peuvent être utilisées lorsqu'elles sont partagées via GBIF.org. https://creativecommons.org/[Creative Commons] est une organisation à but non lucratif qui aide à surmonter les obstacles juridiques au partage des connaissances et soutient la créativité pour relever les défis les plus urgents du monde.

source: http://creativecommons.org/publicdomain/zero/1.0[CC0^] - no conditions for use
es: http://creativecommons.org/publicdomain/zero/1.0[CC0^] - sin condiciones de uso
fr: http://creativecommons.org/publicdomain/zero/1.0[CC0^] - pas de conditions d'utilisation

source: https://creativecommons.org/licenses/by/4.0/[CC-BY^] - use with attribution
es: https://creativecommons.org/licenses/by/4.0/[CC-BY^] - uso con atribución
fr: https://creativecommons.org/licenses/by/4.0/[CC-BY^] - utilisation avec attribution

source: http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC^] - non-commercial use with attribution
es: http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC^] - uso no comercial con atribución
fr: http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC^] - utilisation non commerciale avec attribution

source: Note that the CC-BY-NC licence has a significant effect on the reusability of data. GBIF encourages data publishers to choose the most open option they can wherever possible. It is important to note that images are not subject to the same licence that is applied to the dataset and may have more restricted terms of use. Lastly, attribution/citation is a community norm, so even if the publishers has waived conditions for use, attribution is expected.
es: Tenga en cuenta que la licencia CC-BY-NC tiene un efecto significativo en la reutilización de los datos. GBIF anima a los publicadores de datos a elegir la opción más abierta que sea posible. Es importante señalar que las imágenes no están sujetas a la misma licencia que se aplica al conjunto de datos y pueden tener términos de uso más restringidos. Por último, la atribución/citación es una norma de comunidad, así que incluso si los publicadores han renunciado a las condiciones de uso, se espera que tengan atribución.
fr: Notez que la licence CC-BY-NC a un effet significatif sur la possibilité de réutiliser les données. Le GBIF encourage les fournisseurs de données à choisir l'option la plus ouverte possible. Il est important de noter que les images ne sont pas soumises à la même licence qui est appliquée au jeu de données et peuvent avoir des conditions d'utilisation plus restreintes. Enfin, l'attribution/citation est une norme communautaire, donc même si les éditeurs ont renoncé à des conditions d'utilisation, l'attribution est attendue.

source: FAIR data
es: Datos FAIR
fr: Données FAIR
