Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Giving adequate visibility and recognition to data publishers is of paramount importance to GBIF. That is why the organization has put in place the regulatory and technical frameworks needed to make citing and tracking digital data use, easier than ever before.
es: Dar una visibilidad y reconocimiento adecuados a los publicadores de datos es de suma importancia para GBIF. Por eso la organización ha puesto en marcha los marcos normativos y técnicos necesarios para hacer la citación y el rastreo del uso digital de los datos, más fácil que nunca.
fr: Donner une visibilité et une reconnaissance adéquates aux fournisseurs de données est d'une importance capitale pour GBIF. C'est pourquoi l'organisation a mis en place les cadres réglementaires et techniques nécessaires pour rendre la citation et le suivi de l'utilisation des données numériques plus faciles que jamais.

source: *The GBIF Memorandum of Understanding*
es: *Memorando de Entendimiento de GBIF*
fr: *Le Protocole d'Accord du GBIF*

source: GBIF is a multilateral initiative established by intergovernmental agreement and based on a non-binding https://www.gbif.org/mou[Memorandum of Understanding^] (MoU). The MoU is the official document that countries and international organizations sign in order to join GBIF.
es: GBIF es una iniciativa multilateral establecida por un acuerdo intergubernamental y basada en un https://www.gbif.org/mou[Memorando de Entendimiento^] (MoU). El MoU es el documento oficial que los países y las organizaciones internacionales firman para unirse a GBIF.
fr: Le GBIF est une initiative multilatérale établie par un accord intergouvernemental et basée sur un https://www.gbif.org/mou[Memorandum of Understanding^] (MoU) non contraignant. Le MoU est le document officiel que les pays et les organisations internationales signent afin d'adhérer au GBIF.

source: The MoU is very clear stating that GBIF data publishers need to be acknowledged for their contributions:
es: El MoU es muy claro afirmando que los publicadores de datos de GBIF deben ser reconocidos por sus contribuciones:
fr: Le Protocole d'Accord stipule très clairement que les fournisseurs de données du GBIF doivent être reconnus pour leurs contributions:

source: "4. Attribution. + GBIF seeks to ensure that the publisher/holder of data is acknowledged and requests that such attribution be maintained in any subsequent use of the data."
es: "4. Atribución. + GBIF intenta asegurar que el publicador/titular de datos sea reconocido y solicita que dicha atribución se mantenga en cualquier uso posterior de los datos."
fr: "4. Attribution. + Le GBIF cherche à s'assurer que l'éditeur/détenteur de données soit reconnu et demande que cette attribution soit maintenue dans toute utilisation ultérieure des données."

source: GBIF strives to make all efforts possible to make this statement a reality.
es: GBIF se esmera por hacer todos los esfuerzos posibles para hacer de esta declaración una realidad.
fr: Le GBIF s’efforce de faire de cette déclaration une réalité.

source: *The GBIF Data User Agreement*
es: *El Acuerdo del Usuario de Datos GBIF*
fr: *Conditions d'utilisation des données du GBIF*

source: Prior to accessing any data using GBIF, users need to accept a data user agreement which includes very specific requirements on citation of the origin of the data accessed through GBIF. These are some of the requirements listed in the agreement:
es: Antes de acceder a cualquier dato usando GBIF, los usuarios deben aceptar un acuerdo de usuario de datos que incluye requisitos muy específicos sobre la citación del origen de los datos a los que se accede a través de GBIF. Estos son algunos de los requisitos enumerados en el acuerdo:
fr: Avant d'accéder à des données par l'intermédiaire du GBIF, les utilisateurs doivent accepter un accord d'utilisation des données qui comprend des exigences très spécifiques sur la citation de l'origine des données obtenues via GBIF. Voici quelques-unes des exigences énumérées dans l'accord:

source: "In order to make attribution of use for owners of the data possible, the identifier of ownership of data must be retained with every data record shared onward for reuse."
es: "Con el fin de hacer posible la atribución de uso a los propietarios de los datos el identificador de la propiedad de los datos debe conservarse con cada registro compartido para su reutilización."
fr: "Afin de rendre possible l'attribution aux propriétaires des données utilisées, l'identifiant de la propriété des données doit être conservé pour chaque enregistrement partagé pour être réutilisé."

source: “Users must publicly acknowledge, following the scientific convention of citing sources in conjunction with the use of the data, the Data Publishers whose biodiversity data they have used, where appropriate through use of a Digital Object Identifier (DOI) applying to the dataset (s) and/or data downloads.”
es: “Los usuarios deben reconocer públicamente, siguiendo la convención científica de citar las fuentes junto con el uso de los datos, a los Publicadores de Datos cuyos datos de biodiversidad han utilizado, cuando sea apropiado mediante el uso de un Identificador de Objetos Digital (DOI) que se aplique al/los conjunto(s) de dato(s) y/o a las descargas de datos.”
fr: "Les utilisateurs doivent mentionner publiquement, en suivant la convention scientifique de citation des sources en association avec l'utilisation des données, les éditeurs de données dont ils ont utilisé les données de biodiversité, si possible par l'utilisation d'un Identifiant d'Objet Digital (DOI) s'appliquant au(x) jeu(x) de données et/ou au(x) téléchargement(s) de donnée(s)."

source: Similarly, the agreement is very specific in stating that the conditions stated in the licenses selected by the data published must be respected.
es: Del mismo modo, el acuerdo es muy específico al afirmar que deben respetarse las condiciones establecidas en las licencias seleccionadas por el publicador de los datos.
fr: De la même manière, l'accord est très spécifique en indiquant que les conditions énoncées dans les licences choisies par les données publiées doivent être respectées.

source: "Users must comply with the terms and conditions included in the licence selected by each Data Publisher, and the licensing information included with each data download. If any provision of this Use Agreement conflicts with the terms and conditions within the licences selected by the Data Publisher, licences selected by the Data Publisher shall prevail."
es: "Los usuarios deben cumplir los términos y condiciones incluidos en la licencia seleccionada por cada Publicador de Datos, y la información de licencia incluida con cada descarga de datos. Si alguna disposición de este Acuerdo de Uso entra en conflicto con los términos y condiciones de las licencias seleccionadas por el Publicador de Datos, prevalecerán las licencias seleccionadas por este último."
fr: "Les utilisateurs doivent se conformer aux termes et conditions inclus dans la licence sélectionnée par chaque éditeur de données, ainsi qu'aux informations relatives aux licences incluses dans chaque téléchargement de données. Si une quelconque disposition du présent Accord d'Utilisation entre en conflit avec les termes et conditions inclus dans les licences sélectionnées par l'éditeur de données, les licences sélectionnées par l'éditeur de données prévaudront."

source: *Citation*
es: *Citación*

source: GBIF strongly encourages all users to cite data retrieved from the GBIF network. For that purpose it provides recommended citation strings on the dataset, occurrence and download pages in GBIF.org.
es: GBIF alienta a todos los usuarios a que citen los datos obtenidos a través de la red de GBIF. Para ello, proporciona citas recomendadas en el conjunto de datos, los registros biológicos y las páginas de descarga de GBIF.org.
fr: Le GBIF encourage vivement tous les utilisateurs à citer les données extraites du réseau du GBIF. À cette fin, il fournit des citations recommandées sur les pages des jeux de données, des occurrences et des téléchargements de GBIF.org.

source: This is especially relevant for datasets published using the “CC-BY” and “CC-BY-NC” licenses, which include specific requirements for citing the origin of the data.
es: Esto es especialmente relevante para los conjuntos de datos publicados usando las licencias “CC-BY” y “CC-BY-NC”, que incluyen requisitos específicos para citar el origen de los datos.
fr: Ceci est particulièrement pertinent pour les jeux de données publiés en utilisant les licences « CC-BY » et « CC-BY-NC », qui incluent des exigences spécifiques pour indiquer l’origine des données.

source: Citation and right strings are automatically generated for data publishers for each dataset when using IPT as the publishing mechanism, providing that one of the standard licenses is selected.
es: Los textos de las citas y derechos se generan automáticamente para los publicadores de datos para cada conjunto de datos cuando se utiliza IPT como mecanismo de publicación, siempre que se seleccione una de las licencias estándar.
fr: Les phrases de citation et de droits sont automatiquement générées pour les fournisseurs de données dans chaque jeu de données publié en utilisant l'IPT, à condition que l'une des licences possibles soit sélectionnée.

source: Data publishers must carefully select which license aligns best with any existing requirement from their institutions and from any data access policy to which they may be subject.
es: Los publicadores de datos deben seleccionar cuidadosamente qué licencia se alinea mejor con cualquier requerimiento existente por parte de sus instituciones y con cualquier política de acceso a datos a la que puedan estar sujetos.
fr: Les éditeurs de données doivent soigneusement choisir quelle licence correspond le mieux à toutes les exigences existantes de leurs institutions et de toute politique d'accès aux données auxquelles ils peuvent être soumis.

source: *Data publisher page*
es: *Página del publicador de datos*
fr: *Page du fournisseur de données*

source: All publishers feature their own page on GBIF.org. It is important that publishers give some thought to how they want to appear on the website and provide relevant information about their institutions and their teams at the time of registration. They should also strive to keep it up to date, as interested parties will use the contact data on that page to contact the team responsible for the data publishing.
es: Todos los publicadores tienen su propia página en GBIF.org. Es importante que los publicadores reflexionen sobre cómo quieren aparecer en el sitio web y proporcionen información relevante sobre sus instituciones y sus equipos en el momento de registrarse. También deberían esforzarse por mantenerlo actualizado, ya que las partes interesadas utilizarán los datos de contacto de esa página para contactar al equipo responsable de la publicación de los datos.
fr: Tous les fournisseurs de données disposent de leur propre page sur GBIF.org. Il est important que ces éditeurs réfléchissent à la façon dont ils souhaitent apparaître sur le site Web et fournissent des informations pertinentes sur leurs institutions et leurs équipes au moment de leur inscription. Ils devraient également s'efforcer de la tenir à jour, les personnes intéressées utiliseront les données de contact de cette page pour contacter l'équipe responsable de la publication des données.

source: *Dataset DOI*
es: *DOI del conjuntos de datos*
fr: *DOI du jeu de données*

source: Every time a new version of a dataset is published using an IPT, a DOI (Digital Object Identifier) is assigned. As in the case of the downloads, this identifier allows easy citation and tracking of work derived from the dataset, if the user follows good practices for source citation.
es: Cada vez que se publica una nueva versión de un conjunto de datos utilizando un IPT, se asigna un DOI (Digital Object Identifier). Como en el caso de las descargas, este identificador permite citar y rastrear fácilmente el trabajo derivado del conjunto de datos, si el usuario sigue buenas prácticas para la cita de la fuente.
fr: Chaque fois qu'une nouvelle version d'un jeu de données est publiée à l'aide d'un IPT, un DOI (Identificateur d'Objet Digital) est attribué. Comme dans le cas des téléchargements, cet identifiant permet une citation et un suivi faciles du travail dérivé du jeu de données, si l'utilisateur suit les bonnes pratiques pour l'accréditation de la source.

source: As mentioned before, you can resolve DOI is websites like dx.doi.org: which will always redirect to the original source, in this case, the dataset page. You can also search for DOI using a normal web search, which will normally reveal any other resource citing use of the same DOI such as articles or public reports.
es: Como se mencionó anteriormente, usted puede resolver un DOI mediante sitios web como dx.doi.org: que siempre redireccionará a la fuente original, en este caso, la página del conjuntos de datos. También puede buscar un DOI usando una búsqueda web normal, que normalmente revelará cualquier otro recurso que cite el uso del mismo DOI como artículos o informes públicos.
fr: Comme mentionné précédemment, vous pouvez rechercher les DOI sur des sites web tels que dx.doi.org: qui redirigera toujours vers la source originale, dans ce cas, la page du jeu de données. Vous pouvez également rechercher les DOI à l'aide d'une recherche normale sur le web, qui révélera normalement toute autre ressource citant l'utilisation du même DOI, comme des articles ou des rapports publics.

source: How to become a data publisher
es: Cómo convertirse en publicador de datos
fr: Comment devenir un fournisseur de données

source: In this section, you will review the steps to become a data publisher.
es: En esta sección, revisará los pasos para convertirse en un publicador de datos.
fr: Dans cette section, vous allez passer en revue les étapes pour devenir un fournisseur de données.

source: Organizations wishing to share data through GBIF can register https://www.gbif.org/become-a-publisher[here^] to request endorsement as a data publisher.
es: Las organizaciones que deseen compartir datos a través de GBIF se pueden registrar https://www.gbif.org/become-a-publisher[aquí^] para solicitar aval como publicador de datos.
fr: Les organisations qui souhaitent partager des données via GBIF peuvent s'inscrire https://www.gbif.org/become-a-publisher[ici^] pour demander leur endossement en tant que fournisseur de données.

source: Click on the _How-to menu_ on the GBIF website to navigate to the _Become a publisher_ page
es: Haga clic en el menú _How-to_ en el sitio web de GBIF para navegar a la página _Conviértete en un publicador_
fr: Cliquez sur le menu _How-to_ sur le site du GBIF pour accéder à la page _Devenir un fournisseur de données_

source: Prospective new publishers are asked to complete an online form. The answers provided help GBIF to give proper credit and attribution for the datasets shared by the new publisher.
es: Se solicita a los futuros editores que rellenen un formulario en línea. Las respuestas proporcionadas ayudan a GBIF a dar crédito y atribución adecuados para los conjuntos de datos compartidos por el nuevo editor.
fr: Les nouveaux éditeurs de données potentiels sont invités à remplir un formulaire en ligne. Les réponses fournies aident le GBIF à donner une accréditation appropriée pour les jeux de données partagés par le nouvel éditeur.

source: Before GBIF indexes datasets, an institution must receive endorsement as a data publisher from one of the Participant nodes that coordinate activities of the national and organizational Participants in the GBIF network. If the country is not yet participating in GBIF, endorsement is sought on the publisher's behalf from within the GBIF community.
es: Antes de que GBIF indexe los conjuntos de datos, una institución debe recibir apoyo como editora de datos de uno de los nodos participantes que coordine las actividades de los participantes nacionales y organizacionales de la red GBIF. Si el país aún no participa en GBIF, se solicita apoyo en nombre del editor desde la comunidad GBIF.
fr: Avant que le GBIF n'indexe des jeux de données, une institution doit être approuvée en tant qu'éditeur de données par l'un des nœuds de participants qui coordonnent les activités des participants nationaux et organisationnels du réseau GBIF. Si le pays ne participe pas encore au GBIF, le parrainage est demandé au nom de l'éditeur au sein de la communauté GBIF.

source: The endorsement procedure aims to ensure that:
es: El procedimiento de aprobación tiene por objeto garantizar que:
fr: La procédure d'endossement vise à garantir que :

source: Published data are relevant to GBIF’s scope and objectives
es: Los datos publicados son relevantes para el alcance y los objetivos de GBIF
fr: Les données publiées sont pertinentes pour la portée et les objectifs du GBIF

source: Data hosting arrangements are stable and persistent
es: Los acuerdos de alojamiento de datos son estables y persistentes
fr: Les arrangements d'hébergement de données sont stables et persistants

source: Data publishing and use are supported by strong national, regional and thematic engagement
es: La publicación y el uso de datos están respaldados por un fuerte compromiso nacional, regional y temático
fr: La publication et l'utilisation des données sont soutenues par un engagement fort, national, régional et thématique

source: Data are as open as possible, and available for sharing and reuse
es: Los datos están tan abiertos como sea posible, y están disponibles para compartir y reutilizar
fr: Les données sont aussi ouvertes que possible et disponibles pour le partage et la réutilisation

source: Data publishers can respond to feedback and improve data quality
es: Los editores de datos pueden responder a comentarios y mejorar la calidad de los datos
fr: Les éditeurs de données peuvent répondre aux commentaires et améliorer la qualité des données

source: At present, GBIF and its Participants only publish data from organizations—that is, institutions, networks and societies—rather than individuals. Individuals wishing to publish data should work through their affiliated organizations to seek endorsement as a publisher.
es: Actualmente, GBIF y sus participantes sólo publican datos de organizaciones, es decir, instituciones, redes y sociedades, en lugar de individuos. Los individuos que deseen publicar datos deben trabajar a través de sus organizaciones afiliadas para buscar apoyo como editor.
fr: Actuellement, le GBIF et ses participants ne publient que des données provenant d'organisations - c'est-à-dire d'institutions, de réseaux et de sociétés - et non de particuliers. Les personnes qui souhaitent publier des données doivent passer par leurs organisations affiliées pour obtenir l'approbation en tant que fournisseur.

source: The answers provided will also help users to understand more about the provenance of data shared through the GBIF network.
es: Las respuestas proporcionadas también ayudarán a los usuarios a entender más sobre la procedencia de los datos compartidos a través de la red GBIF.
fr: Les réponses fournies aideront également les utilisateurs à mieux comprendre la provenance des données partagées à travers le réseau GBIF.

source: Be sure to search existing publishers before registering a new one to make sure the publisher is not already registered.
es: Asegúrese de buscar editores existentes antes de registrar uno nuevo para asegurarse de que el editor no está ya registrado.
fr: Assurez-vous de rechercher dans les éditeurs existants avant d'en enregistrer un nouveau pour vous assurer que l'éditeur n'est pas déjà enregistré.

source: BID and BIFA projects are required to register at least one data publisher (or provide evidence of an already registered publisher) by specific milestone dates.
es: Los proyectos BID y BIFA deben registrar al menos un publicador de datos (o proporcionar evidencia de un publicador ya registrado) dentro de plazos de tiempo establecidos.
fr: Les projets BID et BIFA sont tenus d'enregistrer au moins un éditeur de données (ou de fournir la preuve qu'un éditeur est déjà enregistré) avant des dates clés spécifiques.

source: GBIF data quality requirements
es: Requerimientos de calidad de datos de GBIF
fr: Exigences de qualité des données GBIF

source: In this section, you will review GBIF's data quality requirements.
es: En esta sección, revisará los requisitos de calidad de los datos de GBIF.
fr: Dans cette section, vous examinerez les exigences de qualité des données GBIF.

source: Publishers play an essential role not simply in sharing datasets, but also in managing their quality, completeness and usefulness and ensuring their integration and value within GBIF’s global knowledge base.
es: Los publicadores desempeñan un papel esencial no sólo en el intercambio de conjuntos de datos, sino también en la gestión de su calidad. completitud y utilidad y en asegurar su integración y valor dentro de la base de conocimiento global de GBIF.
fr: Les éditeurs jouent un rôle essentiel non seulement dans le partage des jeux de données mais aussi dans la gestion de leur qualité, leur complétude et utilité, et assurent leur intégration et leur valeur dans la base de connaissances globale du GBIF.

source: Click on the _How-to menu_ on the GBIF website to navigate to the _Data quality_ page
es: Haga clic en el menú _How-to_ en el sitio web de GBIF para navegar a la página de _Calidad de datos_
fr: Cliquez sur le menu _How-to_ sur le site du GBIF pour accéder à la page _Data quality_

source: To share data through GBIF.org, publishers typically have to collate or transform existing datasets into a standardized format. This work may include additional processing, content editing and mapping a dataset’s content into one of the available data transfer formats, as well as publication through one of the available data publishing tools, such as GBIF’s free, open-source https://www.gbif.org/ipt[Integrated Publishing Toolkit^] (IPT).
es: Para compartir datos a través de GBIF.org, los editores normalmente tienen que recopilar o transformar los conjuntos de datos existentes en un formato estandarizado. Este trabajo puede incluir procesamiento, edición de contenido y mapeo del contenido de un dataset en uno de los formatos de transferencia de datos disponibles, así como publicación a través de una de las herramientas de publicación de datos disponibles, tales como GBIF's free open-source https://www. bif.org/ipt[Herramienta de Publicación Integrada^] (IPT).
fr: Pour partager des données via GBIF.org, les fournisseurs de données doivent généralement rassembler ou transformer des jeux de données existants dans un format standardisé. Ce travail peut inclure un traitement supplémentaire, des éditions sur contenu et la conversion du contenu d'un jeu de données vers l'un des formats de transfert de données disponibles, ainsi que la publication à l'aide d'un des outils de publication de données disponibles, tels que le https://www.gbif.org/ipt[Kit de publication intégré^] (IPT) du GBIF, qui est gratuit et open-source .
