Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: The GBIF https://www.gbif.org/literature-tracking[literature tracking system^] has identified over 5,000 uses of GBIF mediated data, most of which are in peer-reviewed articles. The majority of these uses are in the field of ecology, but others relate to climate change, conservation, human health and agriculture. A systematic review of the use of https://www.gbif.org/news/4tJNXqSLYd37InZxyPrU7E/data-integration-enables-global-biodiversity-synthesis[GBIF-mediated data by Heberling et al. (2020)^] showed:
es: El https://www.gbif.org/literature-tracking[sistema de seguimiento de literatura^] de GBIF ha identificado más de 5.000 usos de datos mediados por GBIF, la mayoría de los cuales están en artículos revisados por pares. La mayoría de estos usos se encuentran en el ámbito de la ecología, pero otros están relacionados con el cambio climático, la conservación, la salud humana y la agricultura. Una revisión sistemática del uso de https://www.gbif.org/news/4tJNXqSLYd37InZxyPrU7E/data-integration-enables-global-biodiversity y-synthesis[datos mediados por GBIF- Heberling et al. (2020)^] mostró:
fr: Le https://www.gbif.org/literature-tracking[système de suivi de la littérature^] du GBIF a identifié plus de 5,000 utilisations des données médiatisées par GBIF, dont la plupart figurent dans des articles évalués par des pairs. La majorité de ces utilisations sont dans le domaine de l'écologie, mais d'autres concernent le changement climatique, la conservation, la santé humaine et l'agriculture. Une revue systématique de l'utilisation des https://www.gbif.org/news/4tJNXqSLYd37InZxyPrU7E/data-integration-enables-global-biodiversity-synthesis[données médiatisées par le GBIF par Heberling et al. (2020)^] a montré que :

source: Both data availability and data use have increased over time.
es: Tanto la disponibilidad de datos como el uso de datos han aumentado con el tiempo.
fr: La disponibilité et l'utilisation des données ont toutes deux augmenté au fil du temps.

source: Data integration facilitates global research and access.
es: La integración de datos facilita la investigación y el acceso mundiales.
fr: L'intégration des données facilite la recherche et l'accès à l'échelle mondiale.

source: Uses of GBIF-mediated data span disciplinary boundaries.
es: Los usos de los datos mediados por GBIF traspasan los límites disciplinarios.
fr: Les utilisations des données médiatisées par le GBIF dépassent les frontières disciplinaires.

source: The scientific areas using GBIF-mediated data are conceptually diverse and change in prevalence over time.
es: Las áreas científicas que utilizan datos mediados por GBFI son conceptualmente diversas y cambian de prevalencia con el tiempo.
fr: Les domaines scientifiques utilisant les données du GBIF sont conceptuellement divers et changent de prévalence au fil du temps.

source: Globally integrated datasets enable researchers to ask both basic and applied questions at taxonomic, temporal and spatial scales that would be otherwise impossible.
es: Los conjuntos de datos integrados a nivel mundial permiten a los investigadores hacer preguntas tanto básicas como aplicadas a escalas taxonómicas, temporales y espaciales que, de lo contrario, serían imposibles.
fr: Les ensembles de données intégrés au niveau mondial permettent aux chercheurs de poser des questions fondamentales et appliquées à des échelles taxonomiques, temporelles et spatiales qui seraient autrement impossibles.

source: The synergistic roles of observation- and specimen-based biodiversity data highlight the value and need for deeper integration with phylogenetic, environmental, phenotypic, ecological and genetic sources of data.
es: Las funciones sinérgicas de los datos de la biodiversidad basados en la observación y los especímenes ponen de relieve el valor y la necesidad de una integración más profunda con la logenetica, fuentes de datos ambientales, fenotípicos, ecológicos y genéticos.
fr: Les rôles synergiques des données de biodiversité basées sur les observations -et les spécimens- soulignent la valeur et la nécessité d'une intégration plus poussée avec les sources de données phylogénétiques, environnementales, phénotypiques, écologiques et génétiques.

source: Structural topic model results from 4,035 studies that used GBIF-mediated data published between 2003 and 2019.
es: El modelo de tema estructural es el resultado de 4.035 estudios que utilizaron datos mediados por GBIF, publicados entre 2003 y 2019.
fr: Le modèle thématique structurel résulte de 4 035 études ayant utilisé des données médiatisées par le GBIF et publiées entre 2003 et 2019.

source: GBIF-mediated data is also used for monitoring the state of biodiversity and progress towards achieving the targets of the Convention on Biological Diversity. The increase in availability of GBIF occurrence data is one of the indicators for tracking progress towards the achievement of Aichi Biodiversity target 19 and GBIF is a key data source in the creation of a number of other indicators, including the https://www.bipindicators.net/indicators/species-status-information-index[Species Status Information Index^], https://www.bipindicators.net/indicators/species-habitat-index[Species Habitat Index^] and the https://www.bipindicators.net/indicators/biodiversity-habitat-index[Biodiversity Habitat Index^].
es: Los datos mediados por GBIF también se utilizan para supervisar el estado de la biodiversidad y el avance hacia el logro de los objetivos del Convenio sobre la Diversidad Biológica. El aumento de la disponibilidad de datos de registros biológicos de GBIF es uno de los indicadores para hacer seguimiento hacia el logro del objetivo 19 de Aichi Biodiversidad, y GBIF resulta una fuente de datos clave en la creación de una serie de otros indicadores, incluyendo el https://www.bipindicators.net/indicators/species-status-information-index[Índice de información sobre el estado de las especies^], https://www.bipindicators.net/indicators/species-habitat-index[Índice de hábitat de las especies^] y https://www.bipindicators.net/indicators/biodiversity-habitat-index[Índice de Hábitat de Biodiversidad^].
fr: Les données médiatisées par le GBIF sont également utilisées pour surveiller l'état de la biodiversité et les progrès accomplis dans la réalisation des objectifs de la Convention sur la Diversité Biologique. L'augmentation de la disponibilité des données d'occurrence du GBIF est l'un des indicateurs permettant de suivre les progrès vers la réalisation de l'objectif 19 d'Aichi en matière de biodiversité et le GBIF est une source de données essentielle dans la création d'un certain nombre d'autres indicateurs, notamment l' https://www.bipindicators.net/indicators/species-status-information-index[Indice d'Information sur le Statut des Espèces^], l' https://www.bipindicators.net/indicators/species-habitat-index[Indice sur l'Habitat des Espèces^] et l' https://www.bipindicators.net/indicators/biodiversity-habitat-index[Indice de Biodiversité des Habitats^].

source: While the utility of GBIF-mediated data is clear, the wide variety of sources of data accessible through GBIF, spanning museum collections, citizen science, metagenomics, among others, means that not all GBIF-mediated data will be fit for every use. Key components of using GBIF-mediated data are understanding how to access the specific data that you need from what is available in GBIF and understanding some of the common data quality issues that affect the data so as to facilitate processing of the data before analysis.
es: Mientras que la utilidad de los datos mediados por GBIF es clara, la amplia variedad de fuentes de datos accesibles a través de GBIF abarca colecciones de museos, ciencia ciudadana, metagenómica, entre otros, dejando claro que no todos los datos mediados por GBIF serán aptos para cada uso. Los componentes clave del uso de datos mediados por GBIF son: entender cómo acceder a los datos específicos que usted necesita de lo que está disponible en GBIF y comprender algunos de los problemas comunes de calidad de datos que afectan a los datos para facilitar su procesamiento antes del análisis.
fr: Bien que l'utilité des données médiatisées par le GBIF soit claire, la grande variété de sources de données accessibles via GBIF, couvrant les collections du musée, la science citoyenne, la métagénomique, et bien d'autres, signifie que toutes les données fournies par le GBIF ne seront pas adaptées à toute utilisation. Les composants clés de l'utilisation des données gérées par le GBIF sont la compréhension de la manière d'accéder aux données dont vous avez spécifiquement besoin à partir de ce qui est disponible dans le GBIF et la compréhension de certains des problèmes courants de qualité des données qui affectent celles-ci afin de faciliter leur traitement avant l'analyse.

source: Accessing GBIF-mediated data
es: Accediendo a datos mediados por GBIF
fr: Accéder aux données du GBIF

source: There are two main points of access to GBIF-mediated data: http://www.gbif.org[GBIF.org^] and the https://www.gbif.org/developer/summary[Application Programming Interface (API) services^]. Using the website requires no programming experience and allows for quick and easy search, filter and download functions for GBIF-mediated data, as well as a range of additional tools and metrics that are not available through API services. API services allow continued access to GBIF-mediated data through other systems and can be the basis for the development of tools that allow for the interrogation of the data. Examples include a number of R packages, such as https://www.gbif.org/tool/81747/rgbif[rgbif^] and https://www.rdocumentation.org/packages/CoordinateCleaner/versions/2.0-18[CoordinateCleaner^], as well as more specialized tools that allow for more specific use cases, such as http://geocat.kew.org/[GeoCat^] for Red List assessments.
es: Hay dos puntos principales de acceso a los datos mediados por GBIF: http://www.gbif.org[GBIF.org^] y los servicios https://www.gbif.org/developer/summary[Application Programming Interface (API)^]. El uso del sitio web no requiere experiencia de programación y permite búsquedas rápidas y fáciles, filtrar y descargar funciones para datos mediados por GBIF, así como una gama de herramientas y métricas adicionales que no están disponibles a través de servicios API. Los servicios de API permiten el acceso continuo a datos mediados por GBIF a través de otros sistemas y pueden ser la base para el desarrollo de herramientas que permitan la consulta sobre los datos. Algunos ejemplos incluyen un número de paquetes R, como https://www.gbif. rg/tool/81747/rgbif[rgbif^] y https://www.rdocumentation.org/packages/CoordinateCleaner/versions/2.0-18[CoordinateCleaner^], así como herramientas más especializadas que permiten casos de uso más específicos, como http://geocat.kew.org/[GeoCat^] para evaluaciones de Listas Rojas.
fr: Il existe deux principaux points d'accès aux données médiatisées par le GBIF: http://www.gbif.org[GBIF.org^] et le site https://www.gbif.org/developer/summary[du service d'Interface de Programmation d'Applications (API)^]. L'utilisation du site Web ne nécessite aucune expérience de programmation et permet d'effectuer rapidement et facilement des fonctions de recherche, de filtrage et de téléchargement des données médiatisées par le GBIF, et offre une gamme d'outils et de statistiques supplémentaires qui ne sont pas disponibles via les services API. Les services API permettent un accès continu aux données médiatisées par le GBIF via d'autres systèmes et peuvent servir de base au développement d'outils permettant d'interroger les données. Les exemples incluent un certain nombre de packages R, tels que https://www.gbif.org/tool/81747/rgbif[rgbif^] et https://www.rdocumentation.org/packages/CoordinateCleaner/versions/2.0-18[CoordinateCleaner^], ainsi que des outils plus spécialisés qui permettent des cas d'utilisation plus spécifiques, tels que http://geocat.kew.org/[GeoCat^] pour les analyses de Liste Rouge.

source: *What is available to me?*
es: *¿Qué está disponible para mí?*
fr: *Qu'est-ce qui est disponible pour moi ?*

source: Through the search functions on the website, users can access data that can either be directly downloaded through GBIF or accessed from the original sources following links that GBIF provides.
es: A través de las funciones de búsqueda en el sitio web los usuarios pueden acceder a los datos, que se pueden descargar directamente a través de GBIF o acceder desde las fuentes originales siguiendo los enlaces que proporciona GBIF.
fr: Grâce aux fonctions de recherche du site web, les utilisateurs peuvent accéder à des données qui peuvent être soit téléchargées directement sur GBIF, soit consultées à partir des sources originales en suivant les liens fournis par le GBIF.

source: Remember that as a data user you should read and agree with the terms of the GBIF https://www.gbif.org/terms/data-user[Data User Agreement^] that include https://www.gbif.org/citation-guidelines[correctly citing^] the use of GBIF-mediated data.
es: Recuerde que como usuario de datos debe leer y aceptar los términos del GBIF https://www.gbif. rg/terms/data-user[Acuerdo de Uso de Datos^] que incluyen cómo https://www.gbif.org/citation-guidelines[citar correctamente^] el uso de datos mediados por GBIF.
fr: N'oubliez pas qu'en tant qu'utilisateur de données, vous devez lire et accepter les termes de https://www.gbif.org/terms/data-user[la charte d'utilisation des données^] GBIF qui inclut comment https://www.gbif.org/citation-guidelines[citer correctement^] l'utilisation des données relayées par GBIF.

source: The data available to you are:
es: Los datos disponibles para usted son:
fr: Les données dont vous disposez sont :

source: Primary biodiversity data - occurrence, checklist and sampling event data that is provided to users through the one of the 3 download formats:
es: Datos primarios de biodiversidad - datos de ocurrencias, listas de especies y eventos de muestreo que se proporcionan a los usuarios a través de uno de los 3 formatos de descarga:
fr: Des données primaires sur la biodiversité - données sur des occurrences, des listes taxonomiques et des événements d'échantillonnage qui sont fournies aux utilisateurs dans l'un des trois formats de téléchargement :

source: *Simple*: https://www.gbif.org/faq?question=csv-download[Tab delimited CSV^]. Only contains the data after GBIF interpretation. No multimedia included.
es: *Simple*: https://www.gbif.org/faq?question=csv-download[CSV delimitado por tabulaciones^]. Solo contiene los datos después de la interpretación de GBIF. No incluye multimedia.
fr: *Simple* : https://www.gbif.org/faq?question=csv-download[CSV délimité par des tabulations^]. Ne contient que les données après interprétation du GBIF. Pas de multimédia inclus.

source: *Darwin Core Archive*: The https://www.gbif.org/faq?question=dwc-download[Darwin Core Archive^] (DwC-A) contains both the original data as the publisher provided it and the GBIF interpretation. Links (but not files) to multimedia included.
es: *Archivo Darwin Core*: https://www.gbif.org/faq?question=dwc-download[Archivo Darwin Core^] (DwC-A) contiene tanto los datos originales tal como los proporcionó el publicador como la interpretación de GBIF. Enlaces (pero no archivos) a multimedia incluidos.
fr: *Archive Darwin Core* : L' https://www.gbif.org/faq?question=dwc-download[Archive Darwin Core^] (DwC-A) contient à la fois les données originales telles que l'éditeur les a fournies et l'interprétation du GBIF. Des liens (mais pas de fichiers) vers le multimédia sont inclus.

source: *Species list*: Tab delimited CSV with the distinct list of names in the search result and as a map visualization of the data.
es: *Lista de especies*: CSV delimitado por tabulaciones con la lista de nombres distintos incluidos en el resultado de la búsqueda y como una visualización en mapa de los datos.
fr: *Liste des espèces* : CSV délimité par des tabulations avec la liste de noms distincts dans le résultat de la recherche ainsi qu'une carte de visualisation des données.

source: A range of metrics are provided for https://www.gbif.org/analytics/global[countries and regions^], data publishers, datasets and data searches that provide taxonomic breakdowns, trends in data collection and highlight data quality issues. For countries, these metrics can be also be downloaded in the form of a PDF activity report.
es: Se proporciona una serie de métricas para https://www.gbif. rg/analytics/global[países y regiones^], publicadores, conjuntos de datos y búsquedas que proporcionan desglose taxonómico, tendencias en la recolección de datos y destacan problemas de calidad de datos. Para los países, estas métricas también se pueden descargar como un informe de actividad en formato PDF.
fr: Une gamme de statistiques est fournie pour les https://www.gbif.org/analytics/global[pays et régions^], les fournisseurs de données, les jeux de données et les recherches de données qui fournissent des détails taxonomiques, des tendances dans la collecte de données et soulignent les problèmes de qualité des données. Pour les pays, ces statistiques peuvent également être téléchargées sous la forme d'un rapport d'activité au format PDF.

source: https://www.gbif.org/resource/search?contentType=literature&literatureType=journal&relevance=GBIF_USED&peerReview=true[Searchable database of publications^] that have used GBIF-mediated data.
es: https://www.gbif.org/resource/search?contentType=literature&literatureType=journal&relevance=GBIF_USED&peerReview=true[Base de datos de publicaciones^] que han utilizado datos mediados por GBIF para consultar.
fr: https://www.gbif.org/resource/search?contentType=literature&literatureType=journal&relevance=GBIF_USED&peerReview=true[Base de données consultable des publications^] qui ont utilisé des données médiatisées par le GBIF.

source: Searches can be performed on the https://www.gbif.org/occurrence/search?occurrence_status=present&q=[occurrences^], https://www.gbif.org/species/search?q=[species^], https://www.gbif.org/dataset/search?q=[datasets^], https://www.gbif.org/publisher/search?q=[publishers] and https://www.gbif.org/resource/search?q=[resources^], and each search function carries a set of filters that allow for more refined searching and additional data associated with the data, for example, https://www.gbif.org/occurrence/gallery?occurrence_status=present[images^], can be found in tabs associated with the search.
es: Las búsquedas se pueden realizar sobre https://www.gbif.org/occurrence/search?occurrence_status=present&q=[registros biológicos^], https://www.gbif.org/species/search?q=[especies^], https://www.gbif.org/dataset/search?q=[conjuntos de datos^], https://www.gbif.org/publisher/search?q=[publicadores^] y https://www.gbif.org/resource/search?q=[recursos^], y cada función de búsqueda lleva un conjunto de filtros que permiten una búsqueda más refinada y datos adicionales asociados con los datos, por ejemplo, https://www.gbif.org/occurrence/gallery?occurrence_status=present[imágenes^], puede encontrarse en pestañas asociadas a la búsqueda.
fr: Les recherches peuvent être effectuées sur les https://www.gbif.org/occurrence/search?occurrence_status=present&q=[occurrences^], https://www.gbif.org/species/search?q=[espèces^], https://www.gbif.org/dataset/search?q=[jeux de données^], https://www.gbif.org/publisher/search?q=[éditeurs] et https://www.gbif.org/resource/search?q=[ressources^]. Chaque fonction de recherche comporte un ensemble de filtres qui permettent d'affiner la recherche et les contenus supplémentaires associées aux données, par exemple https://www.gbif.org/occurrence/gallery?occurrence_status=present[les images^], peuvent être trouvées dans les onglets associés à la recherche.

source: Handling data quality
es: Manejo de la calidad de los datos
fr: Gérer la qualité des données

source: Determining the precision and accuracy of the data for use is a key step in determining the usefulness of the data for any intended purpose. While GBIF can support the identification of some quality issues that arise from within the data publishing workflow, handling some quality issues requires additional expert knowledge. The two most common issues for which this may be required are:
es: Determinar la precisión y exactitud de los datos para su uso es un paso clave para determinar la utilidad de los datos para cualquier propósito previsto. Mientras que GBIF puede apoyar la identificación de algunos problemas de calidad que surgen del flujo de trabajo de publicación de datos, manejar algunos problemas de calidad requiere conocimientos expertos adicionales. Los dos problemas más comunes para los que esto puede ser necesario son:
fr: Déterminer la précision et l'exactitude des données à utiliser est une étape clé pour déterminer l'utilité des données pour tout objectif prévu. Bien que le GBIF puisse contribuer à l'identification de certains problèmes de qualité qui surviennent dans le cadre du flux de publication des données, le traitement de certains problèmes de qualité nécessite des connaissances spécialisées supplémentaires. Les deux problèmes les plus courants pour lesquels elles peuvent être nécessaires sont les suivants :

source: *Data gaps* - sampling across taxonomic groups and geographic regions is not equal and users may need to take into account sampling bias in their analyses before the data can be used effectively.
es: *Vacíos de datos* - el muestreo entre grupos taxonómicos y regiones geográficas no es igual y los usuarios pueden necesitar tener en cuenta el sesgo de muestreo en sus análisis antes de que los datos puedan ser utilizados eficazmente.
fr: *Carences en données* - l'échantillonnage entre les groupes taxonomiques et les régions géographiques n'est pas égal et les utilisateurs peuvent avoir besoin de prendre en compte le biais d'échantillonnage dans leurs analyses avant que les données puissent être utilisées efficacement.

source: *Taxonomic misidentification* - some taxonomic groups may require additional information to ensure that taxa have been correctly identified such as images, videos and audio recordings that accompany data or collector information.
es: *Identificación taxonómica errónea* - algunos grupos taxonómicos pueden requerir información adicional, para asegurar que los taxa hayan sido identificados correctamente, como imágenes, videos y grabaciones de audio que acompañan a la información asociada a los datos o colectores.
fr: *Mauvaise identification taxonomique* - certains groupes taxonomiques peuvent nécessiter des informations supplémentaires pour s'assurer que les taxons ont été correctement identifiés tels que les images, vidéos et enregistrements audio qui accompagnent les données ou les informations sur le collecteur.

source: *GBIF Flags for Data Quality Issues*
es: *Banderas GBIF para Problemas de Calidad de Datos*
fr: *Les signaux GBIF pour les problèmes de qualité des données*
