Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Introduction to GBIF
es: Introducción a GBIF
fr: Introduction au GBIF

source: GBIF Secretariat <training@gbif.org>
es: Secretariado de GBIF <training@gbif.org>
fr: Secrétariat du GBIF <training@gbif.org>

source: https://www.gbif.org/occurrence/2550098325[_Microporus xanthopus_^] (Fr.) Kuntze observed in Malaysia by siburanlai (licensed under http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC 4.0^])
es: https://www.gbif.org/occurrence/2550098325[_Microporus xanthopus_^] (Fr.) Kuntze observado en Malasia por siburanlai (bajo licencia http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC 4.0^])
fr: https://www.gbif.org/occurrence/2550098325[_Microporus xanthopus_^] (Fr.) Kuntze observé en Malaisie par siburanlai (sous licence http://creativecommons.org/licenses/by-nc/4.0/[CC-BY-NC 4.0^])

source: Course description
es: Descripción del curso
fr: Description du cours

source: This course provides an introduction to GBIF, the data available in GBIF's portal, accessing that data and information about engaging with GBIF and its community of practice.
es: Este curso proporciona una introducción a GBIF, los datos disponibles en el portal de GBIF, cómo acceder a esos datos, e información sobre como participar en GBIF y su comunidad de práctica.
fr: Ce cours fournit une introduction au GBIF, aux données disponibles sur le portail GBIF, à l'accès à ces données et aux informations sur l'engagement avec le GBIF et sa communauté de pratique.

source: Topics include:
es: Los temas incluyen:
fr: Sujets inclus :

source: Information about GBIF
es: Información sobre GBIF
fr: Informations à propos de GBIF

source: GBIF-mediated data
es: Datos mediados por GBIF
fr: Les données obtenues via GBIF

source: Data publishing
es: Publicación de datos
fr: Publication de données

source: Data access
es: Acceso a los datos
fr: Accès aux données

source: GBIF community of practice
es: Comunidad de práctica GBIF
fr: La communauté de pratique GBIF

source: This course is comprised of video and written instruction and paired with quizzes and practical exercises.
es: Este curso se compone de vídeos e instrucciones escritas junto con cuestionarios y ejercicios prácticos.
fr: Ce cours est composé de vidéos et d'instructions écrites, jumelées à des quiz et des exercices pratiques.

source: Audience
es: Público
fr: Public

source: This course is designed for individuals who work in biodiversity research or policy institutions and contribute to or use data from the GBIF portal. The instruction provided is particularly useful for those who have a desire to know more about GBIF and its place in the biodiversity community and want to engage further with GBIF.
es: Este curso está diseñado para personas que trabajan en instituciones de investigación sobre biodiversidad o en intituciones políticas, y que contribuyen o utilizan datos del portal de GBIF. Este curso es particularmente útil para aquellos que quieren saber más sobre GBIF y su lugar en la comunidad de la biodiversidad, y desean involucrarse más con GBIF.
fr: Ce cours est conçu pour les personnes qui travaillent dans les institutions de recherche sur la biodiversité ou politiques et qui alimentent ou utilisent les données du portail GBIF. Les instructions fournies sont particulièrement utiles pour ceux qui souhaitent en savoir plus sur le GBIF et sa place dans la communauté de la biodiversité et qui souhaitent s’engager davantage auprès du GBIF.

source: Prerequisites
es: Prerrequisitos
fr: Prérequis

source: There are no prerequisites for this course. This course serves as a prerequisite for other GBIF courses.
es: No hay requisitos previos para este curso. Este curso es un prerequisito para otros cursos de GBIF.
fr: Il n'y a pas de prérequis pour ce cours. Ce cours est un prérequis pour d'autres cours du GBIF.

source: Participants should have a good command of English. While efforts are made to provide materials in other languages, instruction videos will be in English with subtitles in other languages.
es: Se recomienda que los participantes tengan un buen dominio de inglés. Sin embargo se han realizado esfuerzos para proporcionar los materiales en otros idiomas, los vídeos de instrucciones estarán en inglés con subtítulos en otros idiomas.
fr: Les participants doivent avoir une bonne maîtrise de l'anglais. Bien que des efforts soient déployés pour fournir du matériel dans d'autres langues, les vidéos d'instruction seront en anglais avec des sous-titres dans d'autres langues.

source: About GBIF
es: Acerca de GBIF
fr: À propos de GBIF

source: The Global Biodiversity Information Facility (GBIF) is an international network of country and organizational Participants that exists to enable free and open access to biodiversity data from all sources and to support biodiversity science, environmental research, and evidence based decision-making. GBIF operates as a federated system of distributed data publishing efforts, coordinated through a global informatics infrastructure and collaborative network. In this module, you will learn more about GBIF.
es: La Infraestructura Mundial de Información sobre Biodiversidad (GBIF) es una red internacional de paises y organizaciones participantes que existe para permitir el acceso libre y abierto a los datos sobre biodiversidad de todas las fuentes, y para apoyar la investigación científica sobre la biodiversidad, la investigación ambiental y la toma de decisiones basadas en evidencia. GBIF opera como un sistema federado de esfuerzos distribuidos para la publicación de datos, y es coordinado a través de una infraestructura informática global y una red colaborativa. En este módulo aprenderás más sobre GBIF.
fr: Le Global Biodiversity Information Facility (GBIF) est un réseau international de pays et d'organisations participants qui existe pour permettre un accès libre et gratuit aux données sur la biodiversité provenant de toutes les sources et pour soutenir la science de la biodiversité, la recherche environnementale et la prise de décision fondée sur des preuves. Le GBIF fonctionne comme un système fédéré d'efforts de publication de données distribués, coordonné par une infrastructure informatique mondiale et un réseau de collaboration. Dans ce module, vous en apprendrez davantage sur le GBIF.

source: What is GBIF?
es: ¿Qué es GBIF?
fr: Qu'est-ce que le GBIF ?

source: In this video (03:23) you will learn about GBIF through animation. It is a co-production of SiB Colombia and GBIF Spain, both GBIF national nodes, with co-funding from GBIF Spain and Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). The video is in Spanish, but subtitles are available. If you are unable to watch the embedded Vimeo video, you can link:../videos/GBIF-La-biblioteca-de-la-vida.mp4[download^,opts=download] it locally. (MP4 - 19.3 MB)
es: En este video (03:23) aprenderás sobre GBIF mediante una animación. Es una coproducción del SiB Colombia y GBIF España, ambos nodos nacionales de GBIF, con cofinanciación de GBIF España y del Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). El vídeo está en español, y con subtítulos disponibles. Si no puede ver el vídeo de Vimeo embebido, puede link:../videos/GBIF-La-biblioteca-de-la-vida.mp4[descargarlo^,opts=download] localmente. (MP4 - 19.3 MB)

source: In this video (07:55), Tim Hirsch, Deputy Director of the GBIF Secretariat, provides you with an overview of GBIF. If you are unable to watch the embedded Vimeo video, you can link:../videos/Introduction-to-GBIF.mp4[download^,opts=download] it locally. (MP4 - 32.3 MB)
es: En este video (07:55) Tim Hirsch, director adjunto de la Secretaría de GBIF, brinda una descripción general sobre GBIF. Si no puede ver el vídeo de Vimeo embebido, puede link:../videos/Introduction-to-GBIF.mp4[descargarlo^,opts=download] localmente. (MP4 - 32.3 MB)
fr: Dans cette vidéo (07:55), Tim Hirsch, directeur adjoint du secrétariat GBIF, vous donne un aperçu du GBIF. Si vous ne pouvez pas regarder la vidéo Vimeo intégrée, vous pouvez la link:../videos/Introduction-to-GBIF.mp4[télécharger^,opts=download] localement. (MP4 - 32.3 MB)

source: Introduction to GBIF Participant Nodes
es: Introducción a los nodos participantes GBIF
fr: Introduction aux nœuds participants du GBIF

source: Since GBIF’s founding in 2001, the participating countries and organizations have been testing and developing models for coordinating the mobilization, management and reuse of biodiversity data at the national level or within an organization’s scope. The formation of Participant ‘nodes’ has been central to these efforts. Designated by each Participant, these teams coordinate the needs and interests of the many stakeholders involved. In this video (07:53), we look at the variety of node models in the GBIF network to present generalized concepts relating to Participant nodes and the roles that they play in the GBIF community. If you are unable to watch the embedded Vimeo video, you can link:../videos/Role-of-nodes-in-GBIF.mp4[download^,opts=download] it locally. (MP4 - 14.0 MB)
es: Desde la fundación de GBIF en 2001, los países y organizaciones participantes han estado probando y desarrollando modelos para coordinar la movilización, manejo y reutilización de datos sobre biodiversidad a nivel nacional o dentro de un alcance de organización. La formación de nodos participantes ha sido central en estos esfuerzos. Diseñados por cada participante, estos equipos coordinan las necesidades e intereses de las muchas partes implicadas. En este video (07:53) examinamos la variedad de modelos de nodos en la red de GBIF, para presentar conceptos generalizados relacionados con los nodos participantes y los roles que desempeñan en la comunidad GBIF. Si no puede ver el vídeo Vimeo embebido, puede link:../videos/Role-of-nodes-in-GBIF.mp4[descargarlo^,opts=download] localmente. (MP4 - 14.0 MB)
fr: Depuis la création du GBIF en 2001, les pays et organisations participants ont testé et développé des modèles pour coordonner la mobilisation, la gestion et la réutilisation des données de biodiversité au niveau national ou dans le cadre d'une organisation. La formation de 'nœuds' Participants a été au cœur de ces efforts. Désignées par chaque Participant, ces équipes coordonnent les besoins et les intérêts des nombreuses parties prenantes. Dans cette vidéo (07:53), nous examinons la variété des modèles de nœuds du réseau GBIF afin de présenter des concepts généraux relatifs aux nœuds de participants et aux rôles qu'ils jouent dans la communauté GBIF. Si vous ne pouvez pas regarder la vidéo Vimeo intégrée, vous pouvez la link:../videos/Role-of-nodes-in-GBIF.mp4[télécharger^,opts=download] localement. (MP4 - 14.0 MB)

source: *Further guidance for Nodes*
es: *Más orientación para los Nodos*
fr: *Conseils supplémentaires pour les nœuds*

source: https://docs.gbif.org/effective-nodes-guidance/1.0/en/[Establishing an effective GBIF Participant Node^]
es: https://docs.gbif.org/effective-nodes-guidance/1.0/es/[Establecer un nodo participante GBIF efectivo^]
fr: https://docs.gbif.org/effective-nodes-guidance/1.0/fr/[Établir un nœud participant GBIF efficace^]

source: https://www.gbif.org/tool/6Y2SqK8XokHUqIFUn6TLxX/online-capacity-self-assessment-tool-for-national-biodiversity-information-facilities[Online capacity self-assessment tool for national biodiversity information facilities^]
es: https://www.gbif.org/tool/6Y2SqK8XokHUqIFUn6TLxX/online-capacity-self-assessment-tool-for-national-biodiversity-information-facilities[Herramienta en línea de autoevaluación de capacidades, para las infrastructuras nacionales sobre biodiversidad^]
fr: https://www.gbif.org/tool/6Y2SqK8XokHUqIFUn6TLxX/self-assessment-capacité-tool-for-national-biodiversity-information-facilities[Outil d'auto-évaluation en ligne pour les services d'information nationaux sur la biodiversité^]

source: Countries/Economies in GBIF
es: Países/Economías en GBIF
fr: Pays/Economies sur GBIF

source: Investigate how your country/economy is represented in GBIF
es: Investiga cómo tu país/economía está representado/a en GBIF
fr: Enquêter sur la façon dont votre pays/économie est représenté sur GBIF

source: The GBIF website has pages dedicated to countries/economies, including for countries/economies that do not yet participate in GBIF. You can use the search box on the homepage to look up a country/economy name.
es: El sitio web de GBIF tiene páginas dedicadas a países/economías, incluyendo aquellos que aún no participan en GBIF. Puedes usar la barra de búsqueda en la página principal para buscar un nombre de un país o economía.
fr: Le site Web du GBIF comporte des pages consacrées aux pays/économies, y compris pour les pays/économies qui ne participent pas encore au GBIF. Vous pouvez utiliser le champ de recherche sur la page d'accueil pour rechercher le nom d'un pays/économie.

source: The tabs on these pages provide a general description of the data available about the biodiversity of the country, any data published by national institutions, as well as other relevant information on the use of data by researchers in the country.
es: Las pestañas de estas páginas proporcionan una descripción general de los datos disponibles sobre la biodiversidad del país, los datos publicados por las instituciones nacionales, así como información relevantes sobre el uso de los datos por investigadores del país.
fr: Les onglets de ces pages fournissent une description générale des données sur la biodiversité du pays disponibles, toute donnée publiée par les institutions nationales, ainsi que toute autre information pertinente sur l'utilisation des données par les chercheurs du pays.

source: A recent collaboration with the IUCN Invasive Species Specialist Group means that, for many countries, a checklist of introduced and invasive alien species is available from the Global Register of Introduced and Invasive Species (GRIIS).
es: A través de una colaboración reciente con el Grupo de Especialistas en Especies Invasoras de la UICN muchos países ahora cuentan con una lista de especies exóticas introducidas e invasoras disponible en el Registro Global de Especies Introducidas e Invasoras (GRIIS).
fr: Une collaboration récente avec le groupe de spécialistes des espèces envahissantes de l’UICN permet que, pour de nombreux pays, une liste des espèces exotiques introduites et envahissantes est disponible depuis le Global Register of Introduced and Invasive Species (GRIIS).

source: img/web/alienspecies.png
es: img/web/aliensspecies.png

source: Look up your country on the GBIF website.
es: Busque su país en el sitio web de GBIF.
fr: Recherchez votre pays sur le site Web du GBIF.

source: Does your country participate in GBIF?
es: ¿Su país participa en GBIF?
fr: Votre pays participe-t-il au GBIF?

source: How many institutions are publishing data?
es: ¿Cuántas instituciones publican datos?
fr: Combien d'institutions publient des données?

source: Is a list of introduced and invasive alien species available for your country?
es: ¿Existe una lista de especies exóticas introducidas e invasoras disponible para su país?
fr: Une liste d'espèces exotiques envahissantes et introduites est-elle disponible pour votre pays?

source: How well does the information available on GBIF reflect what you know about the biodiversity of your country?
es: ¿Qué tan bien refleja la información disponible en GBIF lo que usted conoce sobre la biodiversidad de su país?
fr: Dans quelle mesure les informations disponibles sur le GBIF reflètent-elles ce que vous savez sur la biodiversité de votre pays ?

source: Review
es: Repaso
fr: Révision

source: Quiz yourself on the concepts learned in this module.
es: Compruebe los conceptos aprendidos en este módulo.
fr: Interrogez-vous sur les concepts appris dans ce module.

source: - [ ] An intergovernmental network and research infrastructure - [ ] A collaboration among governments and international organizations - [ ] A network of participant nodes - [ ] A secretariat, based in Copenhagen, Denmark - [x] All of the above
es: - [ ] Una red intergubernamental e infraestructura de investigación - [ ] Una colaboración entre gobiernos y organizaciones internacionales - [ ] Una red de nodos participantes - [ ] Un secretario, con base en Copenhague, Dinamarca - [x] Todo lo anterior
fr: - [ ] Un réseau intergouvernemental et une infrastructure de recherche - [ ] Une collaboration entre gouvernements et organisations internationales - [ ] Un réseau de nœuds participants - [ ] Un secrétariat, basé à Copenhague, Danemark - [x] Tout ce qui précède

source: When was GBIF established?
es: ¿Cuándo se estableció GBIF?
fr: Quand le GBIF a-t-il été établi ?

source: Which of the following is the best description of a GBIF Participant node?
es: ¿Cuál de las siguientes opciones es la mejor descripción de un nodo participante de GBIF?
fr: Parmi les énoncés suivants, lequel donne la meilleure description d'un nœud participant du GBIF ?

source: - [ ] A GBIF national office, funded by the GBIF Secretariat - [x] A team designated by a Participant country or organization to coordinate a network of people and institutions that produce, manage and use biodiversity data, collectively building an infrastructure for delivering biodiversity information - [ ] A regional hub for expertise in biodiversity data mobilization and data use - [ ] The informatics infrastructure that connects with GBIF.org to enable a Participant country or organization to publish biodiversity data
es: - [ ] Una oficina nacional de GBIF, financiada por la Secretaría de GBIF - [x] Un equipo designado por un país u organización participante para coordinar una red de personas e instituciones que producen, gestionan y utilizan datos sobre biodiversidad, construyendo colectivamente una infraestructura para generar información sobre biodiversidad - [ ] Un centro regional de conocimientos especializados en la movilización y el uso de datos sobre biodiversidad - [ ] La infraestructura informática que se conecta con GBIF.org para permitir que un país u organización participante publique datos de biodiversidad
fr: - [ ] Un bureau national GBIF financé par le Secrétariat du GBIF - [x] Une équipe désignée par un pays ou une organisation participant pour coordonner un réseau de personnes et d'institutions qui produisent, gèrent et utilisent les données sur la biodiversité, construisant collectivement une infrastructure pour la diffusion d'informations sur la biodiversité - [ ] Un centre régional d'expertise en matière de mobilisation et d'utilisation des données de biodiversité - [ ] L'infrastructure informatique qui se connecte au GBIF.org pour permettre à un pays ou une organisation Participant de publier des données sur la biodiversité

source: Which of the following is NOT a typical function of a GBIF Participant node?
es: ¿Cuál de las siguientes NO es una función típica de un nodo participante de GBIF?
fr: Lequel des énoncés suivants n'est PAS une fonction typique d'un nœud de participant au GBIF ?

source: - [ ] Coordinating a community of initiatives relating to biodiversity information, including making connections to the international GBIF network - [ ] Promoting and supporting the mobilization of biodiversity data within the country or organization’s scope so that as many sources as possibly are freely and openly available - [ ] Encouraging the reuse of the available data to support biodiversity-related science and support decision-making for sustainable development - [ ] Providing expertise on biodiversity data management and improving data quality to support users’ needs - [x] Maintaining a mirror website of the GBIF.org to ensure real-time backup of the GBIF data index and improve user access from within the country
es: - [ ] Coordinar una comunidad de iniciativas relacionadas con la información sobre la biodiversidad incluyendo la creación de conexiones a la red internacional GBIF - [ ] Promover y apoyar la movilización de datos sobre biodiversidad dentro del país u organización para que todas las fuentes posibles estén libre y abiertamente disponibles - [ ] Fomentar la reutilización de los datos disponibles para apoyar la ciencia relacionada con la biodiversidad y apoyar la toma de decisiones para el desarrollo sostenible - [ ] Proveer su experticia en la gestión de datos sobre biodiversidad y mejorar la calidad de los datos para apoyar las necesidades de los usuarios - [x] Mantener un sitio web espejo del GBIF.org para asegurar una copia de seguridad en tiempo real del índice de datos GBIF y mejorar el acceso del usuario desde el país
fr: - [ ] Coordonner une communauté d'initiatives relatives à l'information sur la biodiversité, notamment en établissant des liens avec le réseau international GBIF - [ ] Promouvoir et soutenir la mobilisation des données sur la biodiversité dans le champ d'action du pays ou de l'organisation, de manière à ce que le plus grand nombre possible de sources soient librement et ouvertement disponibles - [ ] Encourager la réutilisation des données disponibles pour soutenir la science liée à la biodiversité et appuyer la prise de décision en matière de développement durable - [ ] Fournir une expertise sur la gestion des données relatives à la biodiversité et améliorer la qualité des données pour répondre aux besoins des utilisateurs - [x] Maintenir un site miroir du GBIF.org pour assurer une récupération en temps réel de l'index des données du GBIF et améliorer l'accès des utilisateurs depuis le pays

source: What is a GBIF Participant?
es: ¿Qué es un participante de GBIF?
fr: Qu'est-ce qu'un participant au GBIF ?
