Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: Many articles from 2011-2016 documented a crisis in scientific reproducibility (see below). In 2016, the https://www.nature.com/articles/sdata201618[FAIR Guiding Principles for scientific data management and stewardship^] were published in https://www.nature.com/sdata/[Scientific Data^]. The principles were designed to improve the Findability, Accessibility, the Interoperability and the Reusability of datasets and address "an urgent need to improve the infrastructure supporting the reuse of scholarly data." Implementation of these principles began in 2018. You can read more about http://www.go-fair.org/how-to-go-fair/[How to GO FAIR^] on https://www.go-fair.org/[GO-FAIR.org^].
es: Muchos artículos publicados en el periodo 2011-2016 evidencian una crisis en la reproducibilidad científica (ver abajo). En 2016, los https://www.nature.com/articles/sdata201618[ Principios orientadores FAIR para la gestión y administración de datos científicos^] fueron publicados en https://www.nature.com/sdata/[Scientific Data^]. Los principios fueron diseñados para conseguir que los datos sean fáciles de encontrar, accesibles, interoperables, y reutilizables; y para abordar "una necesidad urgente de mejorar la infraestructura que soporta la reutilización de los datos académicos". La implementación de estos principios comenzó en 2018. Puedes leer más sobre http://www.go-fair.org/how-to-go-fair/[Cómo ser FAIR^] en https://www.go-fair.org/[GO-FAIR.org^].
fr: De nombreux articles de 2011 à 2016 ont documenté une crise de la reproductibilité scientifique (voir ci-dessous). En 2016, les https://www.nature.com/articles/sdata201618[Principes de conduite FAIR pour la gestion et l'intendance des données scientifiques^] ont été publiés dans https://www.nature.com/sdata/[Nature Scientific Data^]. Ces principes ont été conçus pour améliorer la trouvabilité, l'accessibilité, l'interopérabilité et la réutilisabilité des ensembles de données et répondent à "un besoin urgent d'améliorer l'infrastructure soutenant la réutilisation des données scientifiques." La mise en œuvre de ces principes a débuté en 2018. Vous pouvez en savoir plus sur http://www.go-fair.org/how-to-go-fair/[Comment agir FAIR^] sur https://www.go-fair.org/[GO-FAIR.org^].

source: *Data found on GBIF.org are FAIR.*
es: *Los datos que se encuentran en GBIF.org son FAIR.*
fr: *Les données trouvées sur GBIF.org sont FAIR.*

source: *FINDABLE*
es: *FÁCIL DE ENCONTRAR*
fr: *FACILES À TROUVER*

source: GBIF has https://www.gbif.org/data-quality-requirements[requirements] for metadata and datasets. All datasets are identified by https://www.gbif.org/faq?question=how-and-when-does-gbif-assign-digital-object-identifiers-dois[Digital Object Identifiers^] (DOIs).
es: GBIF tiene https://www.gbif.org/data-quality-requirements[requerimientos] para metadatos y conjuntos de datos. Todos los conjuntos de datos son identificados por https://www.gbif.org/faq?question=how-and-when-does-gbif-assign-digital-object-identifiers-dois[Identificadores de objetos digitales^] (DOIs).
fr: Le GBIF a des https://www.gbif.org/data-quality-requirements[exigences] pour les métadonnées et les jeux de données. Tous les jeux de données sont identifiés par des https://www.gbif.org/faq?question=how-and-when-does-gbif-assign-digital-object-identifiers-dois[Identifiants d'Objets Digitaux^] (DOI).

source: *ACCESSIBLE*
es: *ACCESIBLE*
fr: *ACCESSIBLES*

source: The https://www.gbif.org/developer/summary[GBIF Portal API^] provides a machine readable interface (REST + JSON) and use the https://www.gbif.org/ipt[Integrated Publishing Toolkit^] (IPT) as trusted data repository.
es: La https://www.gbif.org/developer/Texty[API del Portal de GBIF^] proporciona una interfaz legible por computadoras (REST + JSON) y utiliza la https://www.gbif.org/ipt[Herramienta de Publicación Integrada^] (IPT) como repositorio de datos de confianza.
fr: L' https://www.gbif.org/developer/summary[API du portail GBIF^] fournit une interface lisible par machine (REST + JSON) et utilise le https://www.gbif.org/ipt[Kit de Publication Intégré^] (IPT) comme référentiel de données de confiance.

source: GBIF recommends using the https://eml.ecoinformatics.org/[Ecological Metadata Language^] (EML) for datasets and https://dwc.tdwg.org/[Darwin Core^] for occurrence data.
es: GBIF recomienda utilizar https://eml.ecoinformatics.org/[Ecological Metadata Language^] (EML) para conjuntos de datos y https://dwc.tdwg.org/[Darwin Core^] para los datos de registros biológicos.
fr: Le GBIF recommande d'utiliser le https://eml.ecoinformatics.org/[Langage des Métadonnées Ecologiques^] (EML) pour les jeux de données et le https://dwc.tdwg.org/[Darwin Core^] pour les données d'occurrences.

source: *REUSABLE*
es: *REUTILIZABLE*
fr: *RÉUTILISABLES*

source: GBIF require creative common data licenses (https://creativecommons.org/publicdomain/zero/1.0[CC0^], https://creativecommons.org/licenses/by/4.0[CC BY^], or https://creativecommons.org/licenses/by-nc/4.0[CC BY-NC^]). Provenance available from the GBIF portal.
es: GBIF requiere licencias de datos Creative Commons (https://creativecommons.org/publicdomain/zero/1.0[CC0^], https://creativecommons.org/licenses/by/4.0[CC BY^], o https://creativecommons.org/licenses/by-nc/4.0[CC BY-NC^]). Procedencia disponible en el portal de GBIF.
fr: Le GBIF utilise des licences de données Creative Commons (https://creativecommons.org/publicdomain/zero/1.0[CC0^], https://creativecommons.org/licenses/by/4.0[CC BY^], ou https://creativecommons.org/licenses/by-nc/4.0[CC BY-NC^]). La documentation est disponible sur le portail GBIF.

source: *Literature references*
es: *Referencias bibliográficas*
fr: *Références littéraires*

source: Data metrics
es: Métricas sobre los datos
fr: Statistiques des données

source: In this section review the various metrics available for datasets.
es: En esta sección revise las diferentes métricas disponibles para los conjuntos de datos.
fr: Dans cette section, nous passons en revue les différentes statistiques disponibles pour les ensembles de données.

source: One of the many benefits of publishing data via GBIF is that, during the indexing process, GBIF analyses all datasets and produces https://www.gbif.org/analytics/global[metrics^] about them. These metrics are made available in several different ways:
es: Uno de los muchos beneficios de publicar datos a través de GBIF es que, durante el proceso de indexación, GBIF analiza todos los conjuntos de datos y produce https://www. bif.org/analytics/global[métricas^] acerca de ellos. Estas métricas están disponibles de varias maneras diferentes:
fr: L'un des nombreux avantages de la publication de données via le GBIF est que, durant le processus d'indexation, le GBIF analyse tous les jeux de données et produit des https://www.gbif.org/analytics/global[statistiques^] à leur sujet. Ces statistiques sont mises à disposition de plusieurs manières :

source: global trends
es: tendencias globales
fr: tendances globales

source: country pages
es: páginas de país
fr: pages des pays

source: dataset content statistics
es: estadísticas sobre el contenido de conjuntos de datos
fr: statistiques sur le contenu du jeu de données

source: dataset download activity
es: actividad de descarga del conjunto de datos
fr: activité de téléchargement du jeu de données

source: Participants and publishers can use this information to improve the quality of their datasets, e.g. by addressing issues detected during the indexing process. They can also use the access statistics as evidence of real user interest in their datasets and potential use of the published data. Global data trends
es: Los participantes y los publicadores pueden utilizar esta información para mejorar la calidad de sus conjuntos de datos, por ejemplo, abordando problemas detectados durante el proceso de indexación. También pueden utilizar las estadísticas de acceso como evidencia del interés real de los usuarios en sus conjuntos de datos y el posible uso de los datos publicados. Tendencias globales de datos
fr: Les participants et les éditeurs peuvent utiliser ces informations pour améliorer la qualité de leurs jeux de données, par exemple en répondant aux problèmes détectés au cours du processus d'indexation. Ils peuvent également utiliser les statistiques d'accès comme preuve de l'intérêt réel des utilisateurs envers leurs jeux de données et l'utilisation potentielle des données publiées. Tendances globales des données

source: GBIF.org regularly updates analytics to provide an overview of global trends in the data from 2008 to the present. The charts illustrate trends in:
es: GBIF.org actualiza regularmente los análisis para proporcionar una visión general de las tendencias globales en los datos desde 2008 hasta el presente. Los gráficos ilustran tendencias en:
fr: GBIF.org met régulièrement à jour les statistiques pour fournir un aperçu des tendances globales des données de 2008 à nos jours. Les graphiques illustrent les tendances dans :

source: occurrence records
es: registros biológicos
fr: relevés d'occurrences

source: species counts
es: número de especies
fr: nombre d'espèces

source: time and seasonality
es: tiempo y estacionalidad
fr: temps et saisonnalité

source: completeness and precision
es: completitud y precisión
fr: exhaustivité et précision

source: geographic coverage for recorded species
es: cobertura geográfica para especies registradas
fr: couverture géographique des espèces recensées

source: data sharing with country of origin
es: intercambio de datos con país de origen
fr: partage de données avec le pays d'origine

source: *Dataset content statistics*
es: *Estadísticas sobre el contenido de los conjuntos de datos*
fr: *Statistiques sur le contenu du jeu de données*

source: Each dataset page includes a tab labelled ‘Metrics’. This tab gives access to graphs and tables resulting from the analysis of the contents of the dataset. This includes a summaries of:
es: Cada página de un conjunto de datos incluye una pestaña llamada "Estadísticas". Esta pestaña da acceso a gráficos y tablas resultantes del análisis del contenido del conjunto de datos. Esto incluye resúmenes de:
fr: Chaque page du jeu de données comprend un onglet intitulé "Statistiques". Cet onglet donne accès aux graphiques et aux tableaux résultant de l'analyse du contenu du jeu de données. Cela inclut des résumés de :

source: Taxonomic distribution (both list and chart)
es: Distribución taxonómica (lista y gráfico)
fr: La distribution taxonomique (sous forme de liste et de graphique)

source: Occurrences per issue
es: Registros biológicos por incidencia
fr: Occurrences par problème

source: Occurrences per year
es: Registros biológicos por año
fr: Occurrences par année

source: The charts/tables are interactive and you can click to filter and explore further. Additionally, the images can be downloaded for reporting purposes.
es: Las tablas y gráficos son interactivos, usted puede hacer clic para filtrar y explorar. Además, las imágenes se pueden descargar con fines informativos.
fr: Les graphiques/tableaux sont interactifs et vous pouvez cliquer dessus pour filtrer et explorer. De plus, les images peuvent être téléchargées à des fins de rapports.

source: *Data access logs*
es: *Registros de acceso a datos*
fr: *Les rapports d'accès aux données*

source: There is a third tab in occurrence dataset pages labelled ‘Activity’. In this tab you can see a list of all download requests that included records from that dataset, including their download DOI for easy tracking.
es: Hay una tercera pestaña en la página de los conjuntos de datos de registros biológicos etiquetada como 'Actividad'. En esta pestaña puede ver una lista de todas las solicitudes de descarga que incluyen registros de ese conjunto de datos, incluyendo el DOI de la descarga para un seguimiento fácil.
fr: Il y a un troisième onglet dans les pages du jeu de données des occurrences intitulé « Activité ». Dans cet onglet, vous pouvez voir une liste de toutes les demandes de téléchargement qui ont inclus des enregistrements de ce jeu de données, y compris leur DOI de téléchargement pour un suivi facile.

source: What dataset class makes up the core of data published within GBIF?
es: ¿Qué clase de conjunto de datos constituye el núcleo de los datos publicados en GBIF?
fr: Quelle classe de jeux de données constitue le principal élément des données publiées dans le GBIF ?

source: - [ ] Metadata-only - [ ] Checklist - [x] Occurrence - [ ] Sampling-event
es: - [ ] Solo metadatos - [ ] Lista de especies ("checklist") - [x] Ocurrencias - [ ] Eventos de muestreo
fr: - [ ] Métadonnées seules - [ ] Liste Taxonomique - [x] Occurrence - [ ] Événement d'échantillonnage

source: What is the taxonomic backbone?
es: ¿Qué es el árbol taxonómico?
fr: Qu'est-ce que l'ossature taxonomique ?

source: - [ ] A dataset - [ ] A management classification with the goal of covering all names in GBIF - [ ] Allows for taxonomic search on GBIF - [x] All of the above
es: - [ ] Un conjunto de datos - [ ] Una clasificación de gestión con el objetivo de cubrir todos los nombres en GBIF - [ ] Permite la búsqueda taxonómica en GBIF - [x] Todo lo anterior
fr: - [ ] Un jeu de données - [ ] Une classification de gestion ayant pour but de couvrir tous les noms rencontrés sur GBIF - [ ] Permet une recherche taxonomique sur GBIF - [x] Tout ce qui précède

source: Which licenses or waivers can be applied to datasets published in GBIF?
es: ¿Qué licencias o exenciones se pueden aplicar a los conjuntos de datos publicados a través de GBIF?
fr: Quelles licences ou dérogations peuvent être appliquées aux jeux de données publiés sur GBIF ?

source: Images are subject to the same licenses as datasets?
es: ¿Las imágenes están sujetas a las mismas licencias que los conjuntos de datos?
fr: Les images sont soumises aux mêmes licences que les jeux de données ?

source: - [ ] True - [x] False
es: - [ ] Verdadero - [x] Falso
fr: - [ ] Vrai - [x] Faux

source: GBIF data are FAIR?
es: ¿Los datos de GBIF son FAIR?
fr: Les données du GBIF sont FAIR ?

source: - [x] True - [ ] False
es: - [x] Verdadero - [ ] Falso
fr: - [x] Vrai - [ ] Faux

source: In this module, you will learn about data publishing, incentives for publishing data how to become a publisher, review feedback available for publishers and review information about data papers.
es: En este módulo aprenderá acerca de la publicación de datos, incentivos para publicar datos, cómo convertirse en un publicador, revisará la retroalimentación disponible para los publicadores y la información sobre artículos de datos.
fr: Dans ce module, vous découvrirez ce qu'est la publication de données, les avantages de la publication de données, comment devenir un fournisseur de données, passerez en revue les retours d'information disponibles pour les fournisseurs et examinerez les informations relatives aux data papers.

source: What is data publishing?
es: ¿Qué es la publicación de datos?
fr: Qu'est-ce que la publication des données ?

source: In this section, you will learn what data publishing is in the GBIF network.
es: En esta sección aprenderá qué es la publicación de datos en la red GBIF.
fr: Dans cette section, vous apprendrez ce qu'est la publication de données sur le réseau GBIF.

source: In simplest terms, data publishing is making your biodiversity dataset(s) publicly accessible and discoverable in a standardized format.
es: En términos sencillos, la publicación de datos consiste en hacer a su(s) conjunto(s) de datos de biodiversidad públicamente accesibles y plausibles de ser descubiertos en un formato estandarizado.
fr: En termes simples, la publication de données consiste à rendre vos ensembles de données de biodiversité accessibles au public et à les rendre découvrables dans un format standardisé.

source: Most organizations within the GBIF Network, otherwise known as publishers, make use of an IPT, the https://www.gbif.org/ipt[Integrated Publishing Toolkit^], to publish their data. These publishers may choose to host their own installation of an IPT like the Field Museum, but generally prefer to find a suitable host for their data publishing activities. This might be through an established GBIF Participant Node like GBIF France or through an established thematic group like VertNet. Or, a another option, might be to make use of one of the GBIF-hosted IPTs like the BID, BIFA or regional IPTs.
es: La mayoría de las organizaciones de la red GBIF, también conocidas como publicadores, hacen uso de un IPT, https://www.gbif.org/ipt[Herramienta de Publicación Integrada^], para publicar sus datos. Estos publicadores pueden optar por albergar su propia instalación de IPT, como el Field Museum, pero generalmente prefieren encontrar un anfitrión adecuado para sus actividades de publicación de datos. Esto podría ser a través de un nodo participante de GBIF establecido, como GBIF France, o a través de un grupo temático establecido, como VertNet. Otra opción podría ser hacer uso de uno de los IPT albergados por GBIF, como los de BID, BIFA o los IPT regionales.
fr: La plupart des organisations du réseau GBIF, autrement connues sous le nom d'éditeurs ou de fournisseurs de données, utilisent un IPT, le https://www.gbif.org/ipt[Kit de Publication Intégré^], pour publier leurs données. Ces éditeurs peuvent choisir d'héberger leur propre installation d'un IPT comme le Field Museum, mais préfèrent généralement trouver un hôte approprié pour leurs activités de publication de données. Cela peut se faire par le biais d'un nœud participant du GBIF tel que GBIF France, ou par le biais d'un groupe thématique établi comme VertNet. Ou, une autre option peut être d'utiliser l'un des IPT hébergés par GBIF comme ceux du BID, du BIFA ou les IPT régionaux.

source: If you are part of groups like Symbiota or the Living Atlases Communities, they have other means to assist you with publishing your data to GBIF.
es: Si usted es parte de grupos como Symbiota o las comunidades de Living Atlases, ellos tienen otros medios para ayudarle a publicar sus datos en GBIF.
fr: Si vous faites partie de groupes comme Symbiota ou les communautés Living Atlases, ils ont d'autres moyens de vous aider à publier vos données sur GBIF.

source: Incentives for publishing open-access biodiversity data
es: Incentivos para publicar datos abiertos sobre biodiversidad
fr: Avantages de la publication des données de biodiversité en libre accès

source: In this section, you will review some incentives for publishing biodiversity data.
es: En esta sección revisará algunos incentivos para publicar datos sobre biodiversidad.
fr: Dans cette section, vous examinerez quelques avantages de la publication des données de biodiversité.

source: An important part of GBIF's mission is to promote a culture in which people recognize the benefits of publishing open-access biodiversity data, for themselves as well as for the broader society.
es: Una parte importante de la misión de GBIF es promover una cultura en la que las personas reconozcan los beneficios de publicar datos de biodiversidad de acceso abierto, tanto para ellas mismas como para la sociedad en general.
fr: Une partie importante de la mission du GBIF consiste à promouvoir une culture dans laquelle les gens reconnaissent les avantages de la publication de données sur la biodiversité en libre accès, pour eux-mêmes comme pour la société en général.

source: By making your data discoverable and accessible through GBIF and similar information infrastructures, you will *contribute to global knowledge about biodiversity*, and thus to the solutions that will promote its conservation and sustainable use.
es: Al hacer que sus datos sean fáciles de encontrar y accesibles a través de GBIF e infraestructuras de información similares, usted *contribuirá al conocimiento global de la biodiversidad*, y por tanto a las soluciones que promoverán su conservación y uso sostenible.
fr: En rendant vos données découvrables et accessibles par le biais du GBIF et d'autres infrastructures d'information similaires, vous *contribuerez à la connaissance globale de la biodiversité*, et donc aux solutions qui favoriseront sa conservation et son utilisation durable.

source: Data publishing enables datasets held all over the world to be integrated, revealing *new opportunities for collaboration* among data owners and researchers.
es: La publicación de datos permite la integración de conjuntos de datos en todo el mundo, revelando *nuevas oportunidades de colaboración* entre propietarios de datos e investigadores.
fr: La publication des données permet d'intégrer des jeux de données venant du monde entier, révélant *de nouvelles possibilités de collaboration* entre les propriétaires de données et les chercheurs.

source: Publishing data enables individuals and institutions to be properly credited for their work to create and curate biodiversity data, by *giving visibility to publishing institutions* through good metadata authoring. This recognition can be further developed if you author a peer-reviewed data paper, giving scholarly recognition to the publication of biodiversity datasets.
es: La publicación de datos permite que individuos e instituciones tengan el credito adecuado por su trabajo de creación y curaduría datos sobre biodiversidad, *dando visibilidad a las instituciones publicadoras* a través de una buena documentación de los metadatos. Este reconocimiento se puede desarrollar aún más si usted es autor de un artículo de datos revisado por pares, dando reconocimiento científico a la publicación de los conjuntos de datos sobre biodiversidad.
fr: La publication des données permet aux individus et aux institutions d'être correctement crédités pour leur travail de création et de conservation des données de biodiversité, en *donnant de la visibilité aux institutions qui publient* grâce à une bonne rédaction des métadonnées. Cette reconnaissance peut être approfondie si vous rédigez un article sur les données évalué par des pairs, ce qui confère une reconnaissance scientifique à la publication des ensembles de données sur la biodiversité.

source: Collection managers can *trace usage and citations* of digitized data published from their institutions and accessed through GBIF and similar infrastructures.
es: Los administradores de colecciones biológicas pueden *rastrear el uso y las citas* de los datos digitalizados y publicados desde sus instituciones que son accesibles a través de GBIF e infraestructuras similares.
fr: Les gestionnaires de collections peuvent *suivre l'utilisation et les citations* des données numérisées et publiées par leurs institutions et accessibles via GBIF et les infrastructures similaires.

source: Some funding agencies now require researchers receiving public funds to *make data freely accessible* at the end of a project.
es: Algunas entidades financiaciadoras ahora requieren que los investigadores que reciben fondos públicos *aseguren que los datos sean de acceso abierto* al final de los proyectos.
fr: Certains organismes de financement exigent désormais des chercheurs recevant des fonds publics qu'ils rendent leurs données librement accessibles à la fin d'un projet.

source: Data publisher visibility and recognition
es: Visibilidad y reconocimiento de los publicadores de datos
fr: Visibilité et reconnaissance du fournisseur de données

source: In this section, you will review frameworks for citing and tracking digital data use on GBIF.org
es: En esta sección, revisará los flujos de trabajo para citar y rastrear el uso digital de datos en GBIF.org
fr: Dans cette section, vous passerez en revue les dispositifs pour la citation et le suivi de l'utilisation des données numériques sur GBIF.org
