Repository: gbif/course-introduction-to-gbif
Catalog: translations/*.po
Languages: es, fr

source: This video is part of a series of presentations used in the GBIF Biodiversity Data Mobilization course. The biodiversity data mobilization curriculum was originally developed as part of the Biodiversity Information Development Programme funded by the European Union.
es: Este video es parte de una serie de presentaciones utilizadas en el curso de Movilización de Datos de Biodiversidad de GBIF. El plan de estudios de movilización de datos sobre biodiversidad se desarrolló originalmente como parte del Programa de Desarrollo de Información sobre Biodiversidad (BID) financiado por la Unión Europea.
fr: Cette vidéo fait partie d'une série de présentations utilisées dans le cours de mobilisation des données de biodiversité du GBIF. Le programme de mobilisation des données sur la biodiversité a été initialement développé dans le cadre du Programme Biodiversity Information Development financé par l'Union européenne.

source: This presentation was created and narrated by me, Tim Hirsch.
es: Esta presentación fue creada y narrada por mí, Tim Hirsch.
fr: Cette présentation a été créée et racontée par moi, Tim Hirsch.

source: In this video (03:19) you will learn about GBIF. It is a co-production of SiB Colombia and GBIF Spain, both GBIF national nodes, with co-funding from GBIF Spain and Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). If you are unable to watch the embedded Vimeo video, you can link:../videos/GBIF__The_library_of_life.mp4[download^,opts=download] it locally. (MP4 - 11.3 MB)
fr: Dans cette vidéo (03:19) vous apprendrez à connaitre le GBIF. Il s'agit d'une coproduction de SiB Colombie et de GBIF Espagne, deux nœuds nationaux du GBIF, avec un cofinancement du GBIF Espagne et de l'Instituto de Investigación de Recursos Biologicos Alexander von Humboldt (IAvH). Si vous ne pouvez pas regarder la vidéo Vimeo intégrée, vous pouvez utiliser la télécharger :./videos/GBIF-La-biblioteca-de-la-vida.mp4[télécharger^,opts=download] localement. (MP4 - 11.3 MB)

source: If you see the CC symbol on a video, you can click it to enable closed captioning/subtitles in English or other available languages.
fr: Si vous voyez le symbole CC sur une vidéo, vous pouvez cliquer dessus pour activer les sous-titres en anglais ou dans d'autres langues disponibles.

source: *INTEROPERABLE*
fr: *INTEROPÉRABLES*
